{
  "Title": "Triển lãm ảnh thời sự nghệ thuật “Sắc xuân Trường Sa”",
  "Content": "Đến dự có các đồng chí: Đại tá Trần Hồng Hải, Phó chính ủy Bộ tư lệnh Vùng 2 Hải quân; Đại tá, Nghệ sĩ nhiếp ảnh Đoàn Hoài Trung, Chủ tịch Hội Nhiếp ảnh TP Hồ Chí Minh. Triển lãm trưng bày 120 ảnh thời sự nghệ thuật của các nghệ sĩ nhiếp ảnh: Nguyễn Phụng, Giang Sơn Đông và nhiếp ảnh gia Nguyễn Mạnh Hùng. Các tác phẩm được thực hiện trong chuyến công tác thăm, chúc Tết quân và dân huyện đảo Trường Sa dịp Tết Nguyên đán Giáp Thìn 2024. Đây là triển lãm đầu tiên nói về chủ đề mùa xuân tại huyện đảo Trường Sa, Khánh Hòa. Triển lãm trưng bày 120 ảnh thời sự nghệ thuật về các hoạt động, không khí chuẩn bị đón Tết của quân dân trên huyện đảo Trường Sa. Các tác phẩm ảnh là những góc nhìn chân thật ghi nhận lại không khí đón xuân nơi đảo xa; tình cảm của nhân dân đất liền gởi chuyển hàng Tết đến với quân dân huyện đảo; công tác chuẩn bị đón Tết của quân và dân nơi đảo xa, tình cảm gắn bó quân dân dịp Tết đến Xuân về trên vùng đảo tiền tiêu Tổ Quốc…  Các tác phẩm còn thể hiện tinh thần vui xuân không quên nhiệm vụ, trực sẵn sàng chiến đấu, nét đẹp của bộ đội trong huấn luyện, lao động, vui chơi giải trí. Đồng thời, các bức ảnh còn nói lên tình cảm nơi “đầu sóng ngọn gió” gửi về hậu phương thân yêu nhân dịp đầu năm. Dịp này, Hội Nhiếp ảnh TP Hồ Chí Minh tiếp nhận lá cờ trên đảo Cô Lin có chữ ký của chỉ huy trưởng các đảo cùng trưởng đoàn công tác do các tác giả trao tặng. Lá cờ sẽ được lưu giữ phòng truyền thống Hội Nhiếp ảnh TP Hồ Chí Minh. Triển lãm “Sắc xuân Trường Sa” sẽ diễn ra đến ngày 5/3 tại trụ sở Hội Nhiếp ảnh TP Hồ Chí Minh. Sau khi triển lãm tại đây, bộ ảnh \"Sắc Xuân Trường Sa\" dự kiến mang đi triển lãm lưu động tại các quận, huyện trên địa bàn Thành phố Hồ Chí Minh./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/trien-lam-anh-thoi-su-nghe-thuat-sac-xuan-truong-sa-660327.html"
}
{
  "Title": "Hải Dương Đổi mới, nâng cao hiệu quả hoạt động của Hội Văn học Nghệ thuật",
  "Content": "Nhiệm kỳ qua, mặc dù có nhiều khó khăn nhưng Hội Văn học Nghệ thuật tỉnh Hải Dương đã không ngừng đổi mới nội dung, phương thức hoạt động. Đội ngũ văn nghệ sỹ Hải Dương ngày càng lớn mạnh cả về số lượng, chất lượng. Hoạt động của Hội đã góp phần quảng bá, tỏa sáng những giá trị văn hóa của xứ Đông. Hội đã quy tụ được các văn nghệ sỹ trong tỉnh, duy trì tốt các hoạt động nghề nghiệp, các lớp bồi dưỡng, trại sáng tác, chuyến đi thực tế để các hội viên nâng cao chất lượng tác phẩm. Các tác phẩm đã khắc họa sinh động về vùng đất, con người xứ Đông văn hiến. Lãnh đạo tỉnh Hải Dương và lãnh đạo Liên hiệp các Hội Văn học Nghệ thuật Việt Nam đề nghị thời gian tới, Hội Văn học Nghệ thuật tỉnh tiếp tục củng cố tổ chức Hội, nâng cao tinh thần đoàn kết, chú trọng phát triển đội ngũ và phát hiện, đào tạo, phát triển hội viên theo hướng trẻ hóa, nhất là trong các loại hình nghệ thuật truyền thống. Đồng thời, Hội quan tâm đào tạo để nâng cao chất lượng các sáng tác; tăng cường phối hợp với các tổ chức chính trị, xã hội, nghề nghiệp… Hội cần làm tốt hơn công tác tuyên truyền giáo dục chính trị tư tưởng, quán triệt sâu sắc tư tưởng của Đảng về văn học nghệ thuật; đổi mới hoạt động, đẩy mạnh và ứng dụng chuyển đổi số trong sáng tác, giới thiệu, quảng bá tác phẩm nghệ thuật; thực hiện hiệu quả chính sách hỗ trợ các tác phẩm, công trình đoạt giải Quốc gia và của Giải thưởng Văn học nghệ thuật Côn Sơn. Hội Văn học Nghệ thuật tỉnh cần đẩy mạnh xã hội hóa, duy trì và phát triển các hoạt động sáng tác, nghiên cứu, sưu tầm, thực tế, mở các trại sáng tác để các văn nghệ sỹ nuôi dưỡng tinh thần sáng tạo; không ngừng nâng cao tính chuyên nghiệp trong các hoạt động để nâng cao chất lượng các tác phẩm, tạo nên bước phát triển bứt phá trong hoạt động Hội, để đội ngũ văn nghệ sỹ luôn đồng hành với sự nghiệp cách mạng của dân tộc. Chủ tịch UBND tỉnh Hải Dương - Triệu Thế Hùng đề nghị các sở, ngành căn cứ quy định hiện hành để tham mưu, báo cáo UBND tỉnh những cơ chế, chính sách nhằmtạo điều kiện tốt nhất, với sự ủng hộ cao nhất cho hoạt động của Hội. Đại hội Hội Văn học Nghệ thuật tỉnh Hải Dương khóa X nhiệm kỳ 2024 - 2028 đã bầu ra Ban Chấp hành gồm 15 ủy viên. Bà Trương Thị Thương Huyền, Chủ tịch Hội Văn học Nghê thuật tỉnh khóa IX tái đắc cử chức Chủ tịch Hội khóa X. Trong nhiệm kỳ mới, Hội Văn học Nghệ thuật Hải Dương phấn đấu kết nạp thêm từ 30 - 40 hội viên; đổi mới, nâng cao chất lượng, hiệu quả các trại sáng tác tập trung; tăng cường quảng bá các tác phẩm nghệ thuật; tổ chức ít nhất 1 trại sáng tác/năm cho các văn nghệ sỹ tham gia; mỗi năm có ít nhất một triển lãm và 5 - 8 cuộc trưng bày nhiếp ảnh mỹ thuật cấp tỉnh... Nhân dịp này, Hội Văn học Nghệ thuật tỉnh vinh dự đón nhận Cờ thi đua của Chính phủ. Ủy ban toàn quốc Liên hiệp các Hội Văn học Nghệ thuật Việt Nam tặng Cờ thi đua cho tập thể Hội vì đã có thành tích xuất sắc trong hoạt động sáng tạo văn học nghệ thuật. Nhiều tập thể, cá nhân được tặng Bằng khen của Liên hiệp các Hội Văn học Nghệ thuật và Bằng khen của Ủy ban nhân dân tỉnh Hải Dương; Kỷ niệm chương Vì sự nghiệp Văn học Nghệ thuật Việt Nam./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/hai-duong-doi-moi-nang-cao-hieu-qua-hoat-dong-cua-hoi-van-hoc-nghe-thuat-660330.html"
}
{
  "Title": "Lãnh đạo Đảng, Nhà nước gặp mặt đại biểu trí thức, nhà khoa học, văn nghệ sĩ",
  "Content": "Chiều ngày 29/2, tại trụ sở Trung ương Đảng diễn ra Hội nghị gặp mặt đại biểu trí thức, nhà khoa học, văn nghệ sĩ nhân dịp đầu Xuân Giáp Thìn 2024. Các đồng chí: Võ Văn Thưởng, Ủy viên Bộ Chính trị, Chủ tịch nước Cộng hòa XHCN Việt Nam; Trương Thị Mai, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư, Trưởng Ban Tổ chức Trung ương; Trần Thanh Mẫn, Ủy viên Bộ Chính trị, Phó Chủ tịch Thường trực Quốc hội; Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương; Trần Hồng Hà, Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ chủ trì hội nghị. Với chủ đề “Trí thức, nhà khoa học, văn nghệ sĩ đồng hành với Đảng, với Tổ quốc và Nhân dân, xây dựng đất nước phồn vinh, hạnh phúc\", hội nghị có sự tham dự của 210 đại biểu đại diện tiêu biểu cho giới trí thức, các nhà khoa học, văn nghệ sĩ có nhiều thành tích xuất sắc trong công tác, đóng góp xây dựng nền khoa học công nghệ, giáo dục, đào tạo của đất nước và nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc. Tại cuộc gặp mặt, với tình cảm chân thành, sâu sắc, tinh thần trách nhiệm cao, các đại biểu là những trí thức, nhà khoa học, văn nghệ sĩ đã dành thời gian trao đổi, chia sẻ cởi mở về những kinh nghiệm, kết quả nổi bật và quyết tâm cống hiến, khát vọng của bản thân, của ngành, của giới mình. Các đại biểu bày tỏ tình cảm, niềm vui, vinh dự và ấn tượng sâu sắc trước việc lãnh đạo Đảng, Nhà nước và các cơ quan đã tổ chức gặp mặt đại biểu trí thức, nhà khoa học, văn nghệ sĩ vào dịp đầu xuân năm mới; nhấn mạnh đây là minh chứng sinh động thể hiện sự quan tâm, chăm lo của Đảng, Nhà nước đối với các trí thức, nhà khoa học và văn nghệ sĩ. Các đại biểu khẳng định tin tưởng vào sự lãnh đạo của Đảng, sự điều hành của Nhà nước, đã đưa đất nước ta ngày càng phát triển; mặc dù còn nhiều khó khăn song thế và lực của Việt Nam đã được tăng cường; đất nước chưa bao giờ có được cơ đồ như ngày nay. Nhiều ý kiến bày tỏ mong muốn Đảng, Nhà nước tiếp tục quan tâm, động viên, xây dựng, hoàn thiện cơ chế, chính sách, tạo điều kiện thuận lợi để đội ngũ trí thức, nhà khoa học, văn nghệ sĩ không ngừng lớn mạnh, đóng góp nhiều hơn nữa, đáp ứng yêu cầu phát triển đất nước trong tình hình mới. Phát biểu tại buổi gặp mặt, Chủ tịch nước Võ Văn Thưởng bày tỏ vui mừng khi thấy đội ngũ trí thức, nhà khoa học, văn nghệ sĩ Việt Nam thời gian qua ngày càng lớn mạnh, hoạt động ngày càng tích cực, đóng góp ngày càng to lớn cho sự nghiệp chung của Đảng và dân tộc. “Bằng hoạt động của mình, đội ngũ trí thức, nhà khoa học, văn nghệ sĩ đã làm gia tăng chất lượng nguồn nhân lực; tham mưu, tư vấn, phản biện, cung cấp nhiều luận cứ khoa học, góp phần hoàn thiện chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; gặt hái nhiều thành tựu trong những lĩnh vực chuyên ngành, chuyên sâu; góp phần đẩy mạnh chuyển đổi số trong nhiều lĩnh vực, cải thiện năng suất lao động, hiệu quả sản xuất-kinh doanh, góp phần nâng cao đời sống cho người dân, bảo đảm an sinh xã hội, nhất là với người dân ở vùng dân tộc, miền núi, vùng sâu, vùng xa, vùng đặc biệt khó khăn của đất nước; góp phần truyền bá tri thức tiến bộ, giáo dục, nâng cao nhận thức cho người dân về các vấn đề chính trị, kinh tế, văn hóa, xã hội… Nhiều trí thức, nhà khoa học, văn nghệ sĩ là những tấm gương trong lao động, học tập, nghiên cứu và sáng tạo, dấn thân vì dân, vì nước, vươn lên ngang tầm khu vực và thế giới, được quốc tế vinh danh, được công chúng yêu thích và mến mộ”. Chủ tịch nước Võ Văn Thưởng khẳng định. Chủ tịch nước Võ Văn Thưởng cho biết: Dân tộc Việt Nam ta vốn có truyền thống quý trọng hiền tài, yêu mến trí thức. Đảng, Nhà nước ta luôn coi giáo dục đào tạo, khoa học công nghệ là quốc sách hàng đầu, xác định văn hóa là nền tảng tinh thần của xã hội, luôn đề cao, trân trọng, đặc biệt quan tâm, chăm lo xây dựng đội ngũ trí thức, các nhà khoa học và văn nghệ sĩ; tạo mọi điều kiện để đội ngũ trí thức, nhà khoa học, văn nghệ sĩ phát triển vững mạnh, toàn diện, đóng góp nhiều hơn nữa trí tuệ, tài năng, sức sáng tạo cho công cuộc xây dựng và phát triển đất nước. Chủ tịch nước Võ Văn Thưởng khẳng định: “Lịch sử phát triển của các quốc gia thịnh vượng đã làm sáng tỏ một chân lý, sức mạnh của một dân tộc không phải nằm ở tài nguyên trong lòng đất, lòng biển mà ở những con người có trí tuệ và phẩm giá. Ở Việt Nam, chính đội ngũ trí thức, nhà khoa học, văn nghệ sĩ, đặc biệt là những hiền tài - “nguyên khí của quốc gia”, giàu khát vọng, dám nghĩ, dám làm, đổi mới và sáng tạo, bằng tình yêu Tổ quốc và nhân dân đã giữ vai trò tiên phong, quan trọng, thắp lên những đốm lửa của đổi mới, đặt nền tảng cho phát triển, khai mở những tiềm năng, tạo ra những đột phá, đưa đất nước vượt qua những khó khăn, thử thách trong từng giai đoạn”. Tiếp tục xây dựng, phát triển và phát huy vai trò to lớn của đội ngũ trí thức, nhà khoa học, văn nghệ sĩ trong sự nghiệp xây dựng và bảo vệ Tổ quốc là một việc rất quan trọng và rất cần thiết cả trước mắt và lâu dài. Vì vậy, các cấp ủy, tổ chức đảng, cơ quan, tổ chức trong hệ thống chính trị tiếp tục quán triệt sâu sắc, triển khai thực hiện đồng bộ, hiệu quả các Nghị quyết của Đảng về trí thức, khoa học công nghệ, giáo dục-đào tạo, về văn hóa, văn học nghệ thuật. Nâng cao nhận thức về vị trí, vai trò, tầm quan trọng của đội ngũ trí thức, nhà khoa học, văn nghệ sĩ; tích cực thể chế hóa các chủ trương, đường lối của Đảng, tạo môi trường thuận lợi để phát huy tốt nhất vai trò, sự đóng góp của đội ngũ trí thức, nhà khoa học, văn nghệ sĩ cho sự nghiệp xây dựng và bảo vệ Tổ quốc. Xây dựng đội ngũ trí thức, nhà khoa học, văn nghệ sĩ ngày càng lớn mạnh về số lượng và chất lượng, nhất là đội ngũ chuyên gia, nhà khoa học đầu ngành trong lĩnh vực then chốt, trọng yếu, lĩnh vực mới; đào tạo nhân lực trình độ cao, bồi dưỡng nhân tài cho đất nước; vun trồng các tài năng văn học - nghệ thuật; khơi dậy lòng yêu nước, lòng tự hào dân tộc, khát vọng và ý chí vươn lên, sẵn sàng dấn thân, cống hiến trí tuệ, tài năng, gìn giữ, bảo tồn và phát huy các giá trị văn hóa của dân tộc, lan tỏa những điều lành, điều thiện; tích cực xây dựng đất nước ngày càng giàu mạnh, xã hội ngày càng văn minh, tiến bộ. Phát huy dân chủ, tôn trọng tự do tư tưởng, tự do sáng tạo, đề cao trách nhiệm, đạo đức nghề nghiệp; tạo mọi điều kiện tốt nhất để giải phóng tiềm năng, phát huy trí tuệ và năng lực sáng tạo của đội ngũ trí thức, nhà khoa học, văn nghệ sĩ. Có cơ chế hiệu quả để đội ngũ trí thức, nhà khoa học, văn nghệ sĩ tham gia tư vấn, giám sát, phản biện, giám định xã hội, tham mưu cho Đảng, Nhà nước có những quyết sách đúng đắn, kịp thời, đáp ứng yêu cầu phát triển nhanh và bền vững trong thời kỳ mới. Trước mắt, là tham gia nghiên cứu, tổng kết 40 năm đổi mới đất nước; xây dựng văn kiện Đại hội Đảng các cấp, tiến tới Đại hội XIV của Đảng; tổng kết 50 năm nền văn học, nghệ thuật Việt Nam sau ngày đất nước thống nhất. Các tổ chức hội của đội ngũ trí thức, nhà khoa học, văn nghệ sĩ từ Trung ương đến địa phương, nhất là Liên hiệp các Hội khoa học và kỹ thuật Việt Nam, Liên hiệp các Hội Văn học, nghệ thuật Việt Nam và các hội chuyên ngành tiếp tục đổi mới mạnh mẽ nội dung, phương thức, nâng cao chất lượng hoạt động, phát huy, tập hợp ngày càng đông đảo, đoàn kết đội ngũ trí thức, nhà khoa học, văn nghệ sĩ ở trong và ngoài nước; thực sự là môi trường hoạt động nghề nghiệp, trở thành cầu nối tin cậy và vững chắc giữa Đảng, Nhà nước với đội ngũ trí thức, nhà khoa học, văn nghệ sĩ. Chủ tịch nước Võ Văn Thưởng bày tỏ tin tưởng sâu sắc rằng, đội ngũ trí thức, nhà khoa học, văn nghệ sĩ Việt Nam dù đang sinh sống và làm việc ở trong nước hay nước ngoài, bằng tình yêu và trách nhiệm, tài năng và sáng tạo đều có thể đóng góp cho Tổ quốc theo cách riêng của mình; cùng nhau vun đắp, phát huy sức mạnh khối đại đoàn kết toàn dân tộc và những giá trị tốt đẹp của văn hóa, con người Việt Nam, tạo thành sức mạnh nội sinh to lớn, đưa đất nước ta ngày càng phát triển, phồn vinh, hạnh phúc./.",
  "URL": "https://dangcongsan.vn/lanh-dao-dang-nha-nuoc/lanh-dao-dang-nha-nuoc-gap-mat-dai-bieu-tri-thuc-nha-khoa-hoc-van-nghe-si-660321.html"
}
{
  "Title": "Cấp phép khai quật khảo cổ tại tỉnh Đắk Nông",
  "Content": "Theo đó, thời gian khai quật từ ngày 01/3/2024 đến ngày 26/3/2024, trên diện tích 26 m2. Chủ trì khai quật là ông Vũ Tiến Đức, Viện Khoa học xã hội vùng Tây Nguyên. Trong thời gian khai quật, cơ quan được cấp giấy phép cần chú ý bảo vệ địa tầng của di tích; có trách nhiệm tuyên truyền cho Nhân dân về việc bảo vệ di sản văn hoá ở địa phương, không công bố kết luận chính thức khi chưa có sự thỏa thuận của cơ quan chủ quản và Cục Di sản văn hóa. Những hiện vật thu thập được trong quá trình khai quật, Bảo tàng tỉnh Đắk Nông, Sở Văn hóa, Thể thao và Du lịch tỉnh Đắk Nông có trách nhiệm giữ gìn, bảo quản, tránh để hiện vật bị hư hỏng, thất lạc và báo cáo Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch phương án bảo vệ và phát huy giá trị những hiện vật đó. Sau khi kết thúc đợt khai quật, Bảo tàng tỉnh Đắk Nông và Viện Khoa học xã hội vùng Tây Nguyên phải có báo cáo sơ bộ và đề xuất phương án quản lý, bảo vệ khu vực đã khai quật trong thời gian chậm nhất 01 (một) tháng và báo cáo khoa học trong thời gian chậm nhất 01 (một) năm, gửi về Bộ Văn hóa, Thể thao và Du lịch. Trước khi công bố kết quả của đợt khai quật, cơ quan được cấp giấy phép trao đổi, thống nhất với Cục Di sản văn hóa./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/cap-phep-khai-quat-khao-co-tai-tinh-dak-nong-660240.html"
}
{
  "Title": "Các cấp Hội phụ nữ tổ chức nhiều hoạt động tuyên truyền, giáo dục truyền thống",
  "Content": "Trung ương Hội LHPN Việt Nam cho biết, nhằm tri ân công lao, cống hiến to lớn của quân và dân đã làm nên chiến thắng Điện Biên Phủ, trong những ngày đầu tháng 3, Hội LHPN Việt Nam sẽ tổ chức các đoàn dâng hương tưởng niệm các anh hùng, liệt sỹ tại nhiều tỉnh/thành trên cả nước như: Viếng Lăng Bác, Nhà 67 Khu di tích Phủ Chủ tịch và Đài tưởng niệm các anh hùng liệt sĩ Bắc Sơn; dâng hương tại Bến Nhà Rồng - Bảo tàng TP Hồ Chí Minh tại TP Hồ Chí Minh; viếng nhà Đại tướng Võ Nguyên Giáp tại TP Hà Nội; dâng hương mộ Đại tướng Võ Nguyên Giáp tại tỉnh Quảng Bình; dâng hương tưởng niệm các anh hùng liệt sĩ tại nhà tù Sơn La, tỉnh Sơn La... Riêng tại Điện Biên, lễ dâng hương tại các khu di tích lịch sử, nghĩa trang, đền thờ liệt sĩ sẽ diễn ra vào sáng ngày 05/3 với khoảng 400 đại biểu tham dự gồm lãnh đạo và nguyên Đảng và Nhà nước; lãnh đạo và nguyên lãnh đạo Hội LHPN Việt Nam, Bộ Tư lệnh Bộ đội biên phòng, tỉnh Điện Biên, đại diện các ban, đơn vị Trung ương Hội, Hội LHPN các tỉnh, thành, đơn vị trong cả nước. Trước đó, Hội LHPN Việt Nam sẽ khai mạc triển lãm “Phụ nữ với Điện Biên” vào chiều 04/3 tại sân hành lễ Tượng đài chiến thắng Điện Biên Phủ, đồi A1, phường Mường Thanh, thành phố Điện Biên Phủ. Đây là món quà tri ân tới Chủ tịch Hồ Chí Minh, Đại tướng Võ Nguyên Giáp và những người phụ nữ Việt Nam đã góp phần làm nên chiến thắng hào hùng trên mảnh đất Điện Biên lịch sử. Triển lãm có 3 nội dung chính: Góp phần làm nên chiến thắng Điện Biên Phủ; vì một Điện Biên phát triển; Điện Biên - điểm hẹn của tương lai. Dịp này, Hội LHPN tỉnh Điện Biên cũng sẽ tổ chức phát động “Tự hào Điện Biên - Phụ nữ khát vọng phát triển” và xuống đường “Rực rỡ sắc màu Điện Biên” và Hội chợ trưng bày, giới thiệu các sản phẩm đặc trưng của Điện Biên nhằm nâng cao quyền năng kinh tế cho phụ nữ. Được biết, hưởng ứng phong trào thi đua “Vì người nghèo - không để ai bị bỏ lại phía sau” do Thủ tướng Chính phủ phát động và lời kêu gọi của Đoàn Chủ tịch Trung ương Mặt trận Tổ quốc Việt Nam với thông điệp “Triệu tấm lòng yêu thương - Nghìn mái nhà hạnh phúc”, Đoàn Chủ tịch Trung ương Hội LHPN Việt Nam đã vận động ủng hộ xây dựng 70 \"Nhà đại đoàn kết\", 02 \"Mái ấm tình thương\" trong đó 04 nhà trao trực tiếp tại 04 xã điểm và 02 \"Mái ấm tình thương\" tại 02 xã trong chương trình \"Đồng hành cùng phụ nữ biên cương\" là xã Pa Thơm (huyện Điện Biên) và xã Ma Thì Hồ (huyện Mường Chà) trong chuyến về nguồn của đoàn công tác Hội LHPN Việt Nam. Hội LHPN Việt Nam dự kiến trao tặng gần 500 suất quà và tiền mặt cho các mẹ liệt sĩ, gia đình chính sách, phụ nữ nghèo, phụ nữ khó khăn tại 5 xã với trị giá 360 triệu đồng; trao 50 suất quà tặng vợ liệt sĩ Điện Biên và cựu chiến sĩ Điện Biên tại chương trình giao lưu “Thắm mãi tình quân dân” trị giá 50 triệu đồng; thăm và tặng quà chiến sĩ và con nuôi đồn biên phòng cửa khẩu quốc tế Tây Trang, đồn biên phòng Pa Thơm và Trung tâm bảo trợ xã hội tỉnh Điện Biên trị giá 20 triệu đồng; tặng 55 loa di động (loa kéo) cho các xã và đồn biên phòng trị giá hơn 300 triệu đồng. Tổng giá trị quà, hiện vật và tiền mặt là hơn 4 tỷ đồng. Cùng với đó, chương trình giao lưu nghệ thuật “Thắm mãi tình quân dân” và màn dân vũ tập thể “Phụ nữ cả nước hướng về Điện Biên” sẽ diễn ra vào tối 05/3 tại Quảng trường 7/5, thành phố Điện Biên Phủ nhằm khắc hoạ ký ức hào hùng và tình cảm quân dân gắn bó keo sơn trong thời kỳ đấu tranh oanh liệt của quân và dân ta. Tại chương trình, các đại biểu sẽ giao lưu với các khách mời là cựu chiến sĩ Điện Biên, nhà thơ, nhà văn, nhà nghiên cứu lịch sử, cùng ôn lại những chiến công hào hùng, những hi sinh thầm lặng mà ngời sáng tinh thần yêu nước, ý chí quyết tâm bảo vệ Tổ quốc của quân và dân tại chiến trường ác liệt Điện Biên Phủ. Dịp này, Hội LHPN Việt Nam và Bộ Tư lệnh Bộ đội Biên phòng trao tặng 50 suất quà tri ân tới cựu chiến sĩ Điện Biên, vợ liệt sĩ Điện Biên của tỉnh Điện Biên. Kết thúc chương trình là màn biểu diễn dân vũ tập thể “Phụ nữ cả nước với Điện Biên” với bản mashup 3 bài hát: Qua miền Tây Bắc, Chiến thắng Điện Biên, Inh Lả ơi do nhạc sĩ Lưu Hà An hòa âm, phối khí. Chương trình được livestream trực tiếp trên fanpage của Hội LHPN Việt Nam. Hội thảo và Liên hoan các mô hình/hoạt động sáng tạo phát huy tập tục văn hóa tốt đẹp của các dân tộc thiểu số góp phần thúc đẩy bình đẳng giới do Hội LHPN Việt Nam chủ trì tổ chức cũng sẽ diễn ra trong 02 ngày 05 - 06/3/2024 tại thành phố Điện Biên Phủ. Sự kiện có sự tham gia của khoảng 250 đại biểu, gồm lãnh đạo Hội LHPN Việt Nam, các bộ, ngành, tỉnh Điện Biên, các chuyên gia, nhà nghiên cứu, đại biểu Hội LHPN và một số mô hình/hoạt động tiêu biểu (đại diện vùng, miền) thuộc địa bàn 50 tỉnh/thành triển khai Dự án 8 “Thực hiện bình đẳng giới và giải quyết những vấn đề cấp thiết đối với phụ nữ và trẻ em” thuộc Chương trình Mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi, giai đoạn 2021 - 2030; giai đoạn I: từ năm 2021 - 2025.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/cac-cap-hoi-phu-nu-to-chuc-nhieu-hoat-dong-tuyen-truyen-giao-duc-truyen-thong-660188.html"
}
{
  "Title": "Khai hội Thái Miếu nhà Trần năm 2024",
  "Content": "Sau khi lên ngôi, năm 1237, Vua Trần Thái Tông đã ban cho anh trai mình là Trần Liễu vùng đất Ngũ Yên để làm đất thang mộc và phong cho Trần Liễu là An Sinh Vương. Trần Liễu đã cho xây dựng điện An Sinh và Tiên Miếu để thờ cúng tổ tiên và cha của mình là Đức Thái Tổ Trần Thừa. Sau khi An Sinh Vương Trần Liễu mất, nhà Trần tiếp tục mở rộng Tiên Miếu trở thành Thái Miếu của hoàng gia. Cùng với việc mở rộng thái miếu, Phật hoàng Trần Nhân Tông đã khai sáng nên Thiền phái Trúc Lâm Yên Tử, làm nền tảng tư tưởng cho sự phát triển của Phật giáo Việt Nam tới cấp độ quốc giáo. Thái miếu là một trong 14 di tích quan trọng bậc nhất trong quần thể Khu di tích Quốc gia đặc biệt nhà Trần tại Đông Triều, trải qua nhiều đợt trùng tu, tôn tạo qua các triều đại, được công nhận là Di tích lịch sử cấp Quốc gia ngay từ đợt đầu năm 1962, công nhận là Di tích Quốc gia đặc biệt năm 2013. Lễ hội Thái Miếu nhà Trần được phục dựng năm 2019 và duy trì tổ chức thường niên từ ngày 18 - 20 tháng Giêng hàng năm. Khai hội vào ngày 18 tháng Giêng, ngày giỗ Thái Tổ Trần Thừa. Lễ hội Thái Miếu là sự kiện văn hóa quan trọng được thị xã Đông Triều tổ chức vào dịp đầu năm sau Lễ hội Xuân Ngọa Vân, Lễ hội Xuân Yên Tử; là dịp để người dân và du khách bày tỏ lòng thành kính, tri ân công đức các bậc tiền nhân và các Vua Trần đã dựng nên một triều đại rực rỡ trong lịch sử Việt Nam. Đồng thời, lễ hội góp phần bảo tồn và phát huy giá trị văn hóa, lịch sử Khu di tích nhà Trần trên địa bàn thị xã Đông Triều, tạo thêm điểm nhấn trong tuyến du lịch văn hóa tâm linh của Đông Triều nói riêng, Quảng Ninh nói chung. Lễ hội có phần lễ gồm nhiều nghi thức như: Nghi lễ rước nước, tuyên chúc văn, gióng trống, đánh chiêng khai hội, lễ dâng hương cầu nguyện quốc thái dân an, nghi thức dâng lễ của các dòng họ Trần, lễ tế nam quan, nữ quan, lễ tế của đội tế các xã, phường trên địa bàn thị xã Đông Triều. Phần hội có nhiều hoạt động văn hóa, thể thao sôi nổi mang đậm bản sắc dân gian như: Kéo co, cờ cây, ném còn, đi cầu kiều, đập niêu và liên hoan văn nghệ làng văn hóa xã An Sinh được tổ chức tại khuôn viên Thái Miếu. Lễ hội Thái Miếu năm 2024 diễn ra trong 3 ngày, kết thúc vào ngày 29/2 (tức 20 tháng Giêng)./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/khai-hoi-thai-mieu-nha-tran-nam-2024-660165.html"
}
{
  "Title": "Lãnh đạo tỉnh Bình Dương mong các cơ quan báo chí tiếp tục đồng hành với địa phương",
  "Content": "Ngày 27/2, Tỉnh ủy - HĐND - UBND - Ủy ban MTTQ Việt Nam tỉnh Bình Dương đã tổ chức họp mặt các cơ quan báo chí Xuân Giáp Thìn 2024. Phát biểu tại buổi họp mặt, đồng chí Nguyễn Lộc Hà, Phó Chủ tịch UBND tỉnh Bình Dương cho biết, trong thời gian qua, nhất là năm 2023, mặc dù tình hình quốc tế, trong nước có nhiều khó khăn nhưng cả hệ thống chính trị, cộng đồng doanh nghiệp và các tầng lớp Nhân dân trong tỉnh Bình Dương đã phát huy cao độ tinh thần đoàn kết, chủ động, sáng tạo, quyết tâm vượt qua khó khăn, thách thức, tổ chức triển khai, thực hiện đồng bộ, quyết liệt các nhiệm vụ, giải pháp phù hợp nên đạt nhiều kết quả khá toàn diện trên các lĩnh vực, tiếp tục là điểm sáng triển kinh tế - xã hội của vùng kinh tế trọng điểm phía Nam và cả nước. Theo đồng chí Nguyễn Lộc Hà, những kết quả đạt được trong năm vừa qua có sự đóng góp rất quan trọng của các cơ quan báo chí trong và ngoài tỉnh. Với sự nỗ lực và trách nhiệm, các cơ quan báo chí, đội ngũ nhà báo, phóng viên đã thực hiện tuyên truyền nhanh, kịp thời, đầy đủ, toàn diện về tình hình chính trị, kinh tế - xã hội, quốc phòng - an ninh, đối ngoại của Tỉnh, tình hình trong nước và quốc tế, giúp người dân hiểu rõ, đồng thuận nhất là với các chủ trương, chính sách lớn của Tỉnh. Báo chí dành nhiều thời lượng để thông tin về các sự kiện chính trị quan trọng, các chỉ số tăng trưởng, phát triển kinh tế - xã hội, thu hút đầu tư, đảm bảo an sinh xã hội; việc ban hành, thực hiện các chế độ chính sách cho các đối tượng trên địa bàn. Đặc biệt là thông tin, tuyên truyền đậm nét về những nỗ lực, sự tận tâm, tận lực của tỉnh trong việc tháo gỡ các điểm nghẽn, khó khăn, vướng mắc cho doanh nghiệp, khơi thông các nguồn lực đầu tư; tạo lập môi trường đầu tư thông thoáng, thuận lợi, thân thiện. “Tỉnh cũng ghi nhận và rất trân quý, đánh giá cao các cơ quan báo chí, các tác phẩm, tin, bài đã kịp thời phản ánh thực tiễn năng động, sáng tạo và những khó khăn, vướng mắc của Bình Dương trong quá trình thực hiện, vận dụng cơ chế, chính sách của Trung ương, góp phần giúp cho cấp có thẩm quyền chỉ đạo, rà soát, giải quyết kịp thời, hiệu quả, được cộng đồng doanh nghiệp và các tầng lớp Nhân dân đồng tình, ủng hộ”, Phó Chủ tịch UBND tỉnh Bình Dương chia sẻ. Đồng chí Nguyễn Lộc Hà cũng cho rằng, trong thời gian qua, các cơ quan báo chí đã làm tốt chức năng, nhiệm vụ của mình trong công tác bảo vệ nền tảng tư tưởng của Đảng, định hướng dư luận, đấu tranh, phản bác thông tin xấu độc; phản ánh kịp thời, trung thực, khách quan, có định hướng các vụ việc “nóng”. Tuyên truyền kịp thời, xuyên suốt về ý nghĩa các ngày lễ lớn, các sự kiện quan trọng của đất nước, của địa phương. Nhiều cơ quan báo chí tích cực thực hiện chuyển đổi số, không ngừng đổi mới, tiếp cận công nghệ làm báo hiện đại, đưa thông tin lên các hạ tầng, nền tảng khác nhau để tăng khả năng tiếp cận, tương tác cho người dân. Năm 2024, dự báo tình hình kinh tế - xã hội vẫn còn nhiều khó khăn, thách thức, tỉnh cũng xác định đây là năm then chốt để thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ tỉnh Bình Dương lần thứ XI, nhiệm kỳ 2020 - 2025. Nhiệm vụ quan trọng nhất đặt ra đối với Đảng bộ Tỉnh là phải tiếp tục giữ vững ổn định chính trị - xã hội, tập trung các nguồn lực, tận dụng mọi thời cơ để phát triển, đảm bảo tăng trưởng kinh tế gắn với thực hiện tốt các chính sách an sinh xã hội, nâng cao đời sống nhân dân, giữ vững quốc phòng - an ninh, xây dựng hệ thống chính trị ngày càng trong sạch vững mạnh, quyết tâm phấn đấu hoàn thành vượt mức các chỉ tiêu, nhiệm vụ năm 2024, tạo nền tảng vững chắc để thực hiện thắng lợi các mục tiêu của cả nhiệm kỳ 2020 - 2025. Để hoàn thành mục tiêu trên, thay mặt lãnh đạo Tỉnh, đồng chí Nguyễn Lộc Hà mong các cơ quan báo chí, nhà báo tiếp tục đồng hành, gắn bó, trách nhiệm, “Hiểu Bình Dương - Vì Bình Dương” để góp phần tạo sự đồng thuận cao trong các tầng lớp nhân dân, cộng đồng doanh nghiệp. Qua các tác phẩm báo chí của mình, tích cực quảng bá, giới thiệu tiềm năng, thế mạnh của Bình Dương, cổ động toàn Đảng, toàn dân, toàn quân đoàn kết, quyết tâm, đóng góp công sức, trí tuệ hoàn thành các chỉ tiêu đề ra, xây dựng tỉnh Bình Dương trở thành đô thị thông minh, văn minh, hiện đại, nghĩa tình và thật sự là nơi đáng sống. Dịp này, lãnh đạo tỉnh Bình Dương đã tuyên dương các nhà báo có tác phẩm đạt Giải Báo chí Quốc gia, Giải Báo chí toàn quốc về Xây dựng Đảng (Giải báo chí Búa Liềm vàng), Cuộc thi viết về Bảo vệ nền tảng tư tưởng của Đảng, Giải Báo chí toàn quốc về Quốc hội và Hội đồng Nhân dân (Giải Diên Hồng), Giải Báo chí về Miền Đông Nam bộ. Cũng tại buổi họp mặt các cơ quan báo chí đầu năm, Hội Nhà báo tỉnh Bình Dương đã phát động Giải thưởng báo chí Nguyễn Văn Tiết năm 2024./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/lanh-dao-tinh-binh-duong-mong-cac-co-quan-bao-chi-tiep-tuc-dong-hanh-voi-dia-phuong-660178.html"
}
{
  "Title": "Đồng chí Trương Thị Mai dự Lễ kỷ niệm 35 năm ngày Báo Nhân Dân cuối tuần ra số đầu",
  "Content": "Ủy viên Bộ Chính trị, Thường trực Ban Bí thư, Trưởng Ban Tổ chức Trung ương Trương Thị Mai; Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa dự buổi lễ. Phát biểu tại buổi lễ, đồng chí Vũ Mai Hoàng, Trưởng Ban Nhân Dân cuối tuần cho biết, báo Nhân Dân cuối tuần là ấn phẩm cuối tuần đầu tiên của báo chí cách mạng Việt Nam. 35 năm về trước, ngày 12/2/1989, báo Nhân Dân chủ nhật, nay là Nhân Dân cuối tuần chính thức ra đời theo Quyết định số 80 ngày 24/12/1988 của Ban Bí thư Trung ương Đảng. Trong suốt 35 năm qua, tờ báo luôn kiên định với tôn chỉ, tiêu chí của một ấn phẩm báo Đảng đi đôi với sự linh hoạt điều chỉnh, cải tiến phương thức truyền thông để không ngừng hoàn thiện định hướng phát triển, tạo dựng bản sắc, khẳng định bản lĩnh cùng hướng đi đúng đắn, hiệu quả. Với bộ máy tinh gọn, đội ngũ những người làm báo Nhân Dân cuối tuần luôn nêu cao tinh thần chủ động sáng tạo trong công tác chuyên môn, chú trọng đến việc tổ chức mạng lưới cộng tác viên rộng khắp, chuyên sâu trong từng lĩnh vực thông tin. Đây là nền tảng cơ bản để tạo dựng, duy trì và phát huy thế mạnh, sự khác biệt của ấn phẩm Nhân Dân cuối tuần: chính là hệ thống các chuyên đề/loạt bài thể hiện cái nhìn sâu về một vấn đề đang được xã hội quan tâm, những câu hỏi cần được giải đáp, với những ý kiến, bình luận của các chuyên gia, những bài viết có chất lượng cao, phản biện sắc sảo trên tinh thần nhân văn, xây dựng. Thông điệp chuyên đề của mỗi số báo được xây dựng theo hướng hiện đại, ấn tượng, tăng khả năng hấp dẫn bạn đọc ngay từ trang báo đầu tiên, từ “cái nhìn đầu tiên”… Hiện nay, báo Nhân Dân cuối tuần gồm 16 trang, khổ A3, 6 trang in mầu, phát hành rộng khắp cả nước vào ngày thứ sáu hằng tuần, số lượng trung bình hơn 40.000 bản in/số báo. Trưởng Ban Nhân Dân cuối tuần khẳng định: Trong một thế giới luôn vận động và nhu cầu thông tin ngày một cao hơn, những người làm báo Đảng, làm báo Nhân Dân cuối tuần xin được tiếp nối mạch Đổi mới, không bằng lòng với những thành công bước đầu mà luôn tự đặt ra cho mình những đòi hỏi ngày một cao hơn. Nhân Dân cuối tuần tiếp tục xác định lấy độc giả làm trung tâm, biến những đòi hỏi ngày càng cao của thực tiễn làm động lực đổi mới, tiên phong thích ứng với bối cảnh mới, phối hợp với các ấn phẩm, các đơn vị trong báo hoàn thiện hệ sinh thái Báo Nhân Dân. Phát biểu tại buổi lễ, Thường trực Ban Bí thư Trương Thị Mai gửi lời chúc tốt đẹp nhất tới các đồng chí lãnh đạo, nguyên lãnh đạo cùng toàn thể cán bộ, phóng viên Báo Nhân Dân cuối tuần. Thường trực Ban Bí thư Trương Thị Mai khẳng định: Thời gian qua, Báo Nhân Dân chủ nhật, hiện nay là Báo Nhân Dân cuối tuần đã khẳng định được vị trí, nét khác biệt nhưng vẫn hòa chung, tương tác với dòng chảy chung của Báo Nhân Dân và báo chí cách mạng, khẳng định được vị trí tuần báo chính trị - xã hội, thu hút đông đảo sự tham gia của chuyên gia hàng đầu, phóng viên, đội ngũ trí thức có tầm nhìn, có uy tín; giữ vững được tôn chỉ của báo chí cách mạng, đồng thời mở ra hướng đi mới, mở rộng phạm vi truyền tải, linh hoạt, nhạy bén và có hiệu quả. Nhiều bài viết sâu sắc, thiết thực đã đề xuất, kiến nghị được giải pháp trong quá trình phát triển đất nước, xây dựng Đảng và hệ thống chính trị, được cán bộ đảng viên, bạn đọc, giới chuyên môn đánh giá cao. Chặng đường phát triển 35 năm qua của báo Nhân Dân cuối tuần rất đáng tự hào. Để giữ vững vị thế ngọn cờ chính trị - tư tưởng của Đảng trên mặt trận báo chí nước ta, cầu nối giữa Đảng, Nhà nước, nhân dân, thực hiện tốt chức năng, nhiệm vụ được giao, Thường trực Ban Bí thư lưu ý lãnh đạo, cán bộ, phóng viên Báo Nhân Dân tiếp tục nỗ lực, đi đầu trong việc tuyên truyền đường lối, chủ trương của Đảng, kết quả thực hiện, phản ánh những vấn đề thực tiễn của cuộc sống, vướng mắc, hạn chế trong quá trình phát triển; khơi dậy tinh thần yêu nước, ý chí tự lực tự cường, phát huy lòng tự hào dân tộc, sức mạnh đại đoàn kết, góp phần xây dựng đất nước phồn vinh, hạnh phúc, nâng cao hình ảnh, vị thế Việt Nam trên trường quốc tế. Vượt qua thách thức đối với báo in trong thời đại bùng nổ thông tin số và sự phát triển nhanh, đa dạng, thu hút lớn của báo điện tử, mạng xã hội, Báo Nhân Dân phải luôn bám sát nhiệm vụ chính trị, không ngừng đổi mới, sáng tạo theo hướng ngày càng đa dạng, sinh động, đặc sắc, nhanh nhạy, hiện đại, có sức hấp dẫn hơn, phản ánh toàn diện, chân thực, hiệu quả hơn sự nghiệp đổi mới, công cuộc xây dựng, chỉnh đốn Đảng, làm tốt công tác tư tưởng, lý luận, bảo vệ nền tảng tư tưởng của Đảng. Đồng thời, Báo chú trọng phát hiện, cổ vũ nhân tố, mô hình, cách làm mới, tiến bộ mới trong quá trình phát triển; tập trung vào 6 nhiệm vụ trọng tâm trong lãnh đạo, chỉ đạo của Đảng, các đột phá chiến lược, các mục tiêu, chỉ tiêu, nhiệm vụ trong Nghị quyết Đại hội XIII và các nghị quyết chủ trương của Đảng. Thường trực Ban Bí thư tin tưởng, đội ngũ của Báo Nhân Dân sẽ ngày càng lớn mạnh, nêu cao phẩm chất chính trị, năng lực chuyên môn, đạo đức nghề nghiệp... để hoàn thành tốt sứ mệnh là lực lượng xung kích trên mặt trận tư tưởng-văn hóa của Đảng, xứng đáng với công lao của các thế hệ đi trước. Nhân dịp này, thay mặt lãnh đạo Đảng, Nhà nước, Thường trực Ban Bí thư Trương Thị Mai đã trao tặng Huân chương Lao động hạng Ba cho Ban Nhân Dân cuối tuần./.",
  "URL": "https://dangcongsan.vn/lanh-dao-dang-nha-nuoc/dong-chi-truong-thi-mai-du-le-ky-niem-35-nam-ngay-bao-nhan-dan-cuoi-tuan-ra-so-dau-660170.html"
}
{
  "Title": "Chính phủ ban hành Nghị định về các giải thưởng lĩnh vực khoa học và công nghệ",
  "Content": "Trong đó, Nghị định số 18/2024/NĐ-CP quy định Giải thưởng về khoa học và công nghệ bao gồm các giải thưởng sau: 1. Giải thưởng Hồ Chí Minh về khoa học và công nghệ để xét tặng cho tác giả có công trình đáp ứng điều kiện quy định tại Điều 7 và tiêu chuẩn quy định tại Điều 8, Điều 9 và Điều 10 của Nghị định số 18/2024/NĐ-CP. 2. Giải thưởng Nhà nước về khoa học và công nghệ để xét tặng cho tác giả có công trình đáp ứng điều kiện quy định tại Điều 7 và tiêu chuẩn quy định tại Điều 11, Điều 12 và Điều 13 của Nghị định số 18/2024/NĐ-CP. 3. Giải thưởng khác về khoa học và công nghệ: a) Giải thưởng của bộ, ngành, địa phương về khoa học và công nghệ để tặng cho tác giả có công trình đáp ứng điều kiện quy định tại Điều 23 và tiêu chuẩn quy định tại Điều 24 của Nghị định số 18/2024/NĐ-CP; b) Giải thưởng của tổ chức, cá nhân về khoa học và công nghệ được đặt ra để xét tặng cho tổ chức khoa học và công nghệ, cá nhân hoạt động khoa học và công nghệ tại Việt Nam. Nguyên tắc đặt tên và đề nghị, xét tặng giải thưởng về khoa học và công nghệ Nghị định quy định nguyên tắc đặt tên giải thưởng của bộ, ngành, địa phương và giải thưởng của tổ chức, cá nhân về khoa học và công nghệ như sau: - Tên giải thưởng mới không trùng hoặc tương tự gây nhầm lẫn với tên giải thưởng về khoa học và công nghệ đã được đặt, tặng; -  Không sử dụng tên của tổ chức, cá nhân để đặt tên giải thưởng nếu chưa được sự đồng ý của tổ chức, cá nhân đó hoặc đại diện hợp pháp của tổ chức, cá nhân đó hoặc cơ quan nhà nước có thẩm quyền; - Không vi phạm lợi ích của nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân; không trái với đạo đức, thuần phong mỹ tục của dân tộc. Nghị định quy định nguyên tắc đề nghị xét tặng Giải thưởng Hồ Chí Minh, Giải thưởng Nhà nước về khoa học và công nghệ: - Việc đăng ký đề nghị xét tặng Giải thưởng được thực hiện trên cơ sở tự nguyện. - Mỗi công trình chỉ được đề nghị xét tặng một Giải thưởng trong một đợt xét tặng Giải thưởng; - Công trình đã được tặng Giải thưởng Hồ Chí Minh thì không được đề nghị xét tặng Giải thưởng Nhà nước; Công trình đã được tặng Giải thưởng Nhà nước thì không được đề nghị xét tặng Giải thưởng Hồ Chí Minh. Nghị định cũng nêu rõ đối với các công trình có nội dung liên quan đến bí mật nhà nước, việc xét tặng giải thưởng áp dụng quy trình, thủ tục quy định tại Nghị định này và tuân thủ các quy định của pháp luật về bảo vệ bí mật nhà nước. Thẩm quyền tổ chức xét tặng giải thưởng về khoa học và công nghệ Nghị định quy định Bộ Khoa học và Công nghệ chủ trì tổ chức việc xét tặng Giải thưởng Hồ Chí Minh, Giải thưởng Nhà nước về khoa học và công nghệ. Các bộ, ngành, địa phương quyết định việc tổ chức giải thưởng về khoa học và công nghệ trong phạm vi quản lý của bộ, ngành, địa phương và thực hiện việc xét tặng giải thưởng. Tổ chức, cá nhân được đặt giải thưởng về khoa học và công nghệ và thực hiện việc xét tặng giải thưởng.",
  "URL": "https://dangcongsan.vn/thoi-su/chinh-phu-ban-hanh-nghi-dinh-ve-cac-giai-thuong-linh-vuc-khoa-hoc-va-cong-nghe-660121.html"
}
{
  "Title": "Trưng bày hơn 120 tác phấm gốm “Dáng Xuân 2024”",
  "Content": "Chiều 26/2, Triển lãm gốm “Dáng Xuân 2024” khai mạc tại Nhà Triển lãm Mỹ thuật (16 Ngô Quyền, Hà Nội), với sự tham gia của đông đảo các nghệ sỹ và người yêu gốm. Triển lãm giới thiệu hơn 120 tác phẩm của 45 nghệ sĩ là thành viên Câu lạc bộ Gốm Nghệ thuật - Hội Mỹ thuật Việt Nam. Nhà điêu khắc Nguyễn Kim Xuân, Chủ nhiệm Câu lạc bộ Gốm Nghệ thuật cho biết, triển lãm gốm \"Dáng Xuân 2024\" hội tụ những thế hệ khác nhau cả tuổi đời, tuổi nghề, nhưng chung đam mê sáng tạo với gốm. Từ những đại thụ trong làng điêu khắc đến lớp lớp nghệ sĩ trung tuổi và tác giả trẻ xấp xỉ 30. Chung niềm yêu gốm, mọi lứa tuổi gắn bó bên nhau trong công việc, trao đổi về kinh nghiệm, hỗ trợ nhau về kĩ thuật trong mỗi đợt sáng tác. Tất cả đều hòa mình với vẻ đẹp của đất, nhào trộn trong suy tưởng và cho ra đời những tác phẩm gốm độc đáo. Đến với triển lãm, người xem có thể cảm nhận được những tác phẩm gốm đẹp, sáng tạo về tạo hình và đa dạng về phong cách. Mỗi tác phẩm mang đậm dấu ấn cá nhân, từ cách tạo hình tỉ mỉ, chau chuốt, đến những tạo hình phóng khoáng đầy ngẫu hứng, mang theo hơi thở của nghệ thuật đương đại. Những bức tượng căng tràn sức sống đan xen những mảng tranh, gốm ứng dụng màu sắc rực rỡ mang sức sống của mùa xuân. Theo đánh giá của Chủ tịch Hội Mỹ thuật Việt Nam Lương Xuân Đoàn, các tác phẩm trưng bày tại triển lãm lần này đã thể hiện bước chuyển quan trọng, nhiều sáng tạo, mang lại niềm hy vọng mới cho sự phát triển của gốm Việt Nam. Câu chuyện sáng tạo đã được các họa sỹ thực hiện thành công, mang lại sự phát triển mạnh mẽ của nghệ thuật truyền thống. Các tác phẩm gốm nghệ thuật xuất hiện trong triển lãm lần này với mỹ cảm mới trở thành khởi đầu tốt đẹp của Câu lạc bộ Gốm Nghệ thuật, để gốm xuất hiện lan tỏa nhiều hơn tại các địa phương trong cả nước, hình thành đội ngũ sáng tạo mới của gốm. Cùng với hoạt động trưng bày, tọa đàm về Gốm Việt sẽ được tổ chức vào sáng ngày 6/3/2024 với sự tham gia đông đảo của các nhà nghiên cứu, nhà điêu khắc, họa sĩ, nghệ sĩ... Triển lãm gốm \"Dáng Xuân 2024\" diễn ra từ 26/2 đến 6/3/2024 tại Nhà Triển lãm Mỹ thuật (16 Ngô Quyền), Hà Nội./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/trung-bay-hon-120-tac-pham-gom-dang-xuan-2024-660114.html"
}
{
  "Title": "Thêm 26 Di sản văn hóa phi vật thể quốc gia",
  "Content": "",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/them-26-di-san-van-hoa-phi-vat-the-quoc-gia-660067.html"
}
{
  "Title": "Lễ hội trỉa lúa của người Bru - Vân Kiều",
  "Content": "",
  "URL": "https://dangcongsan.vn/anh/le-hoi-tria-lua-cua-nguoi-bru-van-kieu-660045.html"
}
{
  "Title": "Nhạc sĩ Nguyễn Bá Hùng và ca khúc “Thầy tôi” tri ân những chiến sĩ áo trắng",
  "Content": "Sở dĩ Nhạc sĩ Nguyễn Bá Hùng sáng tác ca khúc mới này bởi anh có duyên gặp gỡ một bác sĩ mà sau này mới biết đến là học trò của nhà giáo - thầy thuốc Tôn Thất Bách. \"Trong một lần trò chuyện, anh ấy đã kể cho tôi nghe nhiều câu chuyện đặc biệt và thú vị về thầy giáo Tôn Thất Bách. Anh cũng cung cấp cho tôi nhiều bài báo, tư liệu về thầy... Những câu chuyện tôi được nghe về thầy Bách cứ cuộn mãi trong tâm trí tôi. Tôi hình thành nhiều suy nghĩ và cố gắng liên kết lại để viết một bài hát tình cảm nhất có thể\", nhạc sĩ Bá Hùng chia sẻ. Theo Bá Hùng, anh \"đọc và biết đến viện sĩ Tôn Thất Bách cùng những thành tựu y khoa của ông thông qua báo chí, chỉ đến khi nghe những câu chuyện thầy chăm lo cho các thế hệ sinh viên, tạo điều kiện để sinh viên làm thêm và có thêm thu nhập, trang trải cuộc sống khó khăn cũng như nghe nhiều câu chuyện khác hơn cả về y đức người thầy thuốc, thì tôi mới có thêm nhiều hình dung về thầy. Sự quan tâm đó làm cho tôi cảm thấy ông vừa là thầy thuốc vừa là thầy giáo vừa là người cha. Do đó tên bài hát “Thầy tôi” cũng bao hàm cả 3 lớp nghĩa như vậy. Là nhạc sĩ thế hệ 8X, Nguyễn Bá Hùng được biết đến nhiều bởi những sáng tác về người lính, người chiến sĩ công an, về mẹ và quê hương đất nước. Anh cho rằng, mỗi tác giả có một vai trò và sự đóng góp nhất định cho âm nhạc của đất nước. Cá nhân anh viết về những đề tài trên \"bằng sự thúc giục từ bên trong mình, bằng sự đam mê mà tôi luôn bị cuốn hút, do đó tôi không thấy khó. Còn điều gì hạnh phúc hơn đối với một tác giả khi thấy người khác rơi lệ đồng cảm với những ca từ, giai điệu do mình viết lên…\". Chia sẻ thêm về hành trình sáng tác của mình, Nguyễn Bá Hùng thổ lộ, anh từng sống trong hoàn cảnh rất khó khăn. Suốt những năm tháng tuổi thơ phải đi vay gạo của hàng xóm để ăn, bố mẹ anh cũng vay mượn tiền bạc để các con có chiếc áo trắng quần xanh vào mỗi đầu năm học… \"Tình thương yêu của bố mẹ, sự giúp đỡ của những người thân và láng giềng làm tôi có cảm nhận và nhận thức rõ ràng về tình người khi tôi mới đi học… Vì vậy mà sau này lớn lên, tôi luôn nghĩ đến mọi người và vì mọi người. Tôi cũng tự thấy rằng tâm hồn mình thật đẹp khi luôn nghĩ và sống như thế, đó là điều tôi tự hào\". Nhạc sĩ Nguyễn Bá Hùng cho biết, anh không chỉ viết vì đam mê, mà còn viết vì sự trăn trở, vì trách nhiệm của một người làm nghệ thuật đối với những người có công với đất nước; bởi “nếu ai cũng viết nhạc tình yêu, thì làm sao có những bài hát dành cho những người thầm lặng vì bình yên của đất nước”… Nhạc sĩ Nguyễn Bá Hùng được biết đến qua những sáng tác: Vinh quang thầm lặng (NSND Tạ Minh Tâm thể hiện), Lời mẹ cho con (Hồ Quang Hiếu), Những ngôi sao đỏ, Trong màu lá cây rừng (Đào Mác), Tâm sự người lái xe (Quách Tuấn Du)... ",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/nhac-si-nguyen-ba-hung-va-ca-khuc-thay-toi-tri-an-nhung-chien-si-ao-trang-660037.html"
}
{
  "Title": "Bài 4 Cuộc chiến giữa “xây” và “chống”",
  "Content": "Việt Nam từ một nước nông nghiệp nghèo nàn, lạc hậu nay đã trở thành một nước đang phát triển, được khu vực và thế giới biết đến với những thành tựu đáng tự hào trên tất cả các lĩnh vực. Đặc biệt “thương hiệu” Việt Nam vẫn đang không ngừng được tỏa sáng với những con người cần mẫn, kiên cường, bất khuất, sáng tạo…, đã viết nên những trang sử vẻ vang với những chiến thắng “lừng lẫy năm châu, chấn động địa cầu”… Và cũng chính những con người ấy, hàng ngàn năm lịch sử đã tạo dựng và hun đúc nên một nền văn hóa Việt Nam vô cùng độc đáo, đặc sắc, đa dạng và phong phú mang cốt cách, tâm hồn dân tộc, đó chính là “tấm giấy thông hành”, là “căn cước” để chúng ta tự tin hội nhập cùng thế giới. Để có một Việt Nam rạng rỡ gấm hoa như ngày hôm nay, có thể sánh vai với các cường quốc năm châu như Bác Hồ hằng mong muốn, bao thế hệ con người Việt Nam đã không tiếc công sức, hy sinh cả xương máu… để xây dựng, vun đắp cho đất nước “ngày một đàng hoàng hơn, to đẹp hơn”… Thế nhưng, bên cạnh những giá trị tốt đẹp ấy trong quá trình tiến lên xây dựng CNXH, chúng ta cũng đã và đang gặp không ít vật cản, ngáng đường, ảnh hưởng đến sự phát triển mọi mặt của đất nước, đó chính là những hủ tục lạc hậu phản tiến bộ, những thói hư, tật xấu, những biểu hiện lệch chuẩn… vẫn đang hiện hữu, len lỏi trong cuộc sống. Biết bao nhiêu câu chuyện buồn về văn hóa ứng xử, sự xuống cấp về đạo đức, băng hoại về lối sống, nhân cách… vẫn diễn ra hàng ngày. Qua báo chí và các trang mạng xã hội, chúng ta thấy ngày càng nhiều tình trạng bạo lực, tội phạm, tệ nạn xã hội. Đau lòng thay, có những vụ án mà ngay cả những người thân thích ruột thịt cũng sẵn sàng “xuống tay” sát hại nhau, để rồi dẫn đến những kết cục thương tâm. Rồi những vụ “đại án” mà thủ phạm lại nằm ngay trong “bộ phận không nhỏ cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống”… Những ngày này, cả nước đang sôi sục dõi theo “đại án chuyến bay giải cứu” với kỷ lục về số tiền đưa nhận hối lộ… thể hiện sự tha hóa đạo đức tới tột cùng của một số người vẫn được coi là “công bộc” của dân đúng lúc người dân khó khăn nhất, cần sự giúp đỡ nhất đó là trong đại dịch COVID-19. Đáng tiếc, trong số 54 bị cáo, phần lớn lại là những cán bộ công chức và lãnh đạo cấp cao nhà nước. Từ những chứng cứ và lời khai của các bị cáo chúng ta không khỏi rùng mình bởi sức công phá mạnh mẽ của những “viên đạn bọc đường”. Đồng tiền với sức mạnh bí hiểm đã làm tha hóa con người một cách ghê gớm. Báo cáo tại Hội nghị toàn quốc tổng kết 10 năm công tác phòng, chống tham nhũng, tiêu cực giai đoạn 2012-2022 cho thấy, 10 năm qua, cấp ủy, UBKT các cấp đã thi hành kỷ luật hơn 2.700 tổ chức đảng, gần 168 nghìn đảng viên, trong đó có hơn 7.390 đảng viên bị kỷ luật do tham nhũng. Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư, UBKT Trung ương đã kỷ luật hơn 170 cán bộ cấp cao diện Trung ương quản lý, trong đó có 33 Ủy viên, nguyên Ủy viên Trung ương Đảng, hơn 50 sĩ quan cấp tướng trong lực lượng vũ trang. Riêng từ đầu nhiệm kỳ Đại hội XIII của Đảng đến nay, đã kỷ luật 50 cán bộ diện Trung ương quản lý, trong đó có 8 Ủy viên, nguyên Ủy viên Trung ương Đảng, 20 sĩ quan cấp tướng trong lực lượng vũ trang. Riêng trong năm 2023, các cơ quan chức năng ở địa phương đã khởi tố mới 763 vụ án, 2.079 bị can về tham nhũng, tăng gần 2 lần so với năm 2022 và tăng gấp 3 lần so với năm 2021. Những con này là hồi chuông báo động về sự tha hóa, xuống cấp về đạo đức của một bộ phận không nhỏ cán bộ, đảng viên hiện nay. Đây chính là những “ung nhọt” cản trở sự phát triển và tiến bộ của xã hội, ảnh hưởng nghiêm trọng đến sự phát triển mọi mặt chính trị, kinh tế, xã hội của đất nước, làm xói mòn niềm tin của người dân vào Đảng và Nhà nước, cũng như khả năng lãnh đạo của Đảng và Nhà nước trong việc thúc đẩy đất nước Việt Nam phát triển hướng tới mục tiêu “dân giàu, nước mạnh”. Thử hỏi đất nước sẽ đi đâu, về đâu nếu như chúng ta không thanh lọc được những “ung nhọt” mà cứ để những “sâu mọt” như thế này tham mưu, điều hành các lĩnh vực của đất nước…? Trong thời đại mở, chịu sự tác động của cơ chế thị trường đã mở ra cho chúng ta nhiều cơ hội nhưng cũng mang lại không ít thách thức đòi hỏi chúng ta phải vượt qua. Hội nhập để phát triển là đòi hỏi tất yếu của tất cả các quốc gia trên thế giới nhưng làm sao để chúng ta “hòa nhập” nhưng không “hòa tan”? Trong thế giới “mở”, nếu như chúng ta không đủ tỉnh táo để nhận diện, để “gạn đục khơi trong” tiếp thu những tinh hoa của nhân loại bồi đắp và làm giàu có thêm văn hóa dân tộc; dũng cảm loại bỏ những “ung nhọt”, những cái cũ kỹ lạc hậu, không phù hợp; lan tỏa, xây dựng những giá trị tốt đẹp nhằm “tăng sức đề kháng” chống lại những thủ đoạn, những âm mưu diễn biến hết sức tinh vi của kẻ thù, chúng ta rất dễ bị đồng hóa, bị xâm lăng, nô dịch về văn hóa... “Văn hóa còn thì dân tộc còn” đây chính là chân lý không thể chối cãi và đã được minh chứng trong suốt chiều dài lịch sử. Để những giá trị tốt đẹp luôn hiện hữu trong cuộc sống hàng ngày, tạo thành sức mạnh tinh thần, sức mạnh nội sinh phát triển đất nước, trong nhiều năm qua, Đảng luôn quan tâm củng cố vững chắc trận địa tư tưởng, chấn hưng văn hóa, chủ trương \"Lấy cái đẹp dẹp cái xấu\", \"lấy cái tích cực đẩy lùi cái tiêu cực\"... Có lẽ cũng nhờ thế mà sau gần 37 năm thực hiện công cuộc đổi mới “chưa bao giờ đất nước ta có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay”. Thế nhưng, để thực hiện thắng lợi Nghị quyết Đại hội XIII và khát vọng phát triển đất nước phồn vinh, hạnh phúc, phấn đấu đến năm 2045 Việt Nam là nước phát triển có thu nhập cao như Văn kiện Đại hội Đảng toàn quốc lần thứ XIII đã đề ra, chúng ta cần phải quyết tâm và đẩy mạnh việc củng cố, xây dựng, phát triển, chấn hưng văn hóa nhằm tạo môi trường lành mạnh thúc đẩy các lĩnh vực phát triển. Chủ tịch Hồ Chí Minh đã từng dạy, muốn \"diệt cỏ dại phải trồng nhiều hoa\"; nhưng muốn hoa tốt tươi, ngoài việc tưới tắm, chăm bón mỗi ngày chúng ta còn phải siêng “nhặt cỏ”, “bắt sâu”. \"Xây\" và \"chống\" như hai bánh xe vững chắc. \"Chống\" triệt để, bảo đảm cho công việc \"xây\" thành công. \"Xây\" phát triển mạnh mẽ thì đối tượng \"chống\" sẽ được xóa bỏ tận gốc. Xây dựng, phát triển và chấn hưng văn hóa trong thời kỳ mới chính là chúng ta xây dựng “cẩm nang” thiết yếu để chúng ta “tăng sức đề kháng”, tăng sức mạnh nội sinh cho dân tộc. Xây dựng, phát triển và chấn hưng văn hóa cũng là cách để chúng ta lan tỏa những giá trị tốt đẹp, để đẩy lùi những tiêu cực vẫn cố len lỏi trong cuộc sống hiện nay. Để có được một Việt Nam “rạng rỡ gấm hoa” như ngày hôm nay, bao mồ hôi, xương máu, và nước mắt của bao thế hệ người Việt Nam đã đổ xuống... Nhưng những thế lực thù địch luôn phủ nhận, thậm chí ra sức xuyên tạc, bóp méo, bôi đen lịch sử, tác động vào trận địa tư tưởng, môi trường văn hóa; lôi kéo những phần tử cực đoan, bất mãn... Bên cạnh một bộ phận không nhỏ cán bộ, đảng viên không giữ được lời thề vi phạm đạo đức, kỷ luật nghề nghiệp, suy thoái về phẩm chất đạo đức, lối sống, tư tưởng chính trị bị bắt, bị kỷ luật, nguy hiểm hơn còn có không ít cán bộ, đảng viên, trí thức, văn nghệ sĩ… chạy theo lợi ích cá nhân, phản bội lại lợi ích quốc gia, dân tộc… Không ít người dù có công lao với cách mạng, được Đảng và nhân dân nuôi dưỡng, giáo dục thành đạt, thành danh đã “quay xe”, “trở cờ”, trở thành con rối cho các thế lực phản động ở hải ngoại giật dây. Xây dựng, phát triển và chấn hưng văn hóa cũng chính là chúng ta củng cố vững chắc trận địa tư tưởng, đấu tranh phản bác các quan điểm, trào lưu tư tưởng thù địch, bảo vệ vững chắc nền tảng tư tưởng của Đảng. Gia đình là cái nôi đầu tiên nuôi dưỡng, hình thành nhân cách của mỗi con người. Gia đình là “tế bào” của xã hội. Sự phát triển, lớn mạnh của mỗi một đất nước phụ thuộc rất nhiều vào thành trì kiên cố là mỗi một gia đình. Để chấn hưng văn hóa, tạo nền tảng vững mạnh phát triển đất nước đòi hỏi mỗi cá nhân, gia đình và các tổ chức phải thật sự nghiêm khắc với những thói hư tật xấu, những biểu hiện tiêu cực trong xã hội, xây dựng cho mình những thói quen và lối sống chuẩn mực tốt đẹp. “Mỗi người tốt, mỗi việc tốt là một bông hoa đẹp, cả dân tộc ta là một rừng hoa đẹp”. Chống lại những thói hư tật xấu, những hủ tục lạc hậu, những tệ nạn xã hội, những biểu hiện lệch chuẩn trong xã hội… cũng chính là \"chống giặc nội xâm\" góp phần quan trọng thúc đẩy phát triển kinh tế - xã hội, giữ vững ổn định chính trị, tăng cường quốc phòng, an ninh và đối ngoại, đặc biệt lấy lại và củng cố niềm tin của nhân dân. Cũng giống như việc đấu tranh phòng, chống tham nhũng hiện nay, GS.TS Đinh Xuân Dũng - Nguyên Phó Chủ tịch chuyên trách Hội đồng Lý luận phê bình văn học nghệ thuật Trung ương cho rằng, chống lại những thói hư tật xấu, những biểu hiện tiêu cực trong xã hội là một cuộc chiến khổng lồ, trường kỳ, bền bỉ, nhiều khó khăn, thử thách, đòi hỏi chúng ta phải tiến hành một cách kiên quyết, kiên trì, liên tục, bền bỉ, \"không nghỉ\", \"không ngừng\" ở tất cả các cấp, các ngành, các lĩnh vực; thực hiện đồng bộ các giải pháp… Để đảm bảo môi trường văn hóa thật sự lành mạnh, để những “giai điệu tự hào” của dân tộc mãi được ngân vang và lan tỏa… chúng ta phải kiên quyết, dũng cảm loại bỏ những cái xấu xa, phản tiến bộ, sẵn sàng “chặt cành để cứu cây”, “chặt cây để cứu rừng”, kỷ luật, loại bỏ một người để cứu muôn người./. ",
  "URL": "https://dangcongsan.vn/multimedia/mega-story/bai-4-cuoc-chien-giua-xay-va-chong-660028.html"
}
{
  "Title": "Trí thức, văn nghệ sĩ, kiều bào đồng hành cùng sự phát triển của An Giang",
  "Content": "Tỉnh ủy, Hội đồng nhân dân tỉnh,  Ủy ban nhân dân tỉnh, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh An Giang vừa tổ chức họp mặt đại biểu trí thức, văn nghệ sĩ, việt kiều và tình nguyện viên nước ngoài nhân dịp Xuân Giáp Thìn 2024. Buổi họp mặt diễn ra trong không khí hân hoan của những ngày đầu Xuân, mừng Đảng Cộng sản Việt Nam quang vinh tròn 94 mùa Xuân, mừng đất nước và quê hương An Giang ngày càng vững vàng trên hành trình đổi mới và phát triển. Chương trình họp mặt là dịp để lãnh đạo tỉnh gặp gỡ, biểu dương, ghi nhận những đóng góp của giới trí thức, văn nghệ sĩ trong và ngoài tỉnh, tình nguyện viên nước ngoài đã có nhiều đóng góp cho sự nghiệp khoa học kỹ thuật và văn hóa nghệ thuật cả nước nói chung và cho tỉnh An Giang nói riêng trong thời gian qua; đồng thời, cũng là dịp để trí thức, văn nghệ sĩ thể hiện những tâm tư, tình cảm, trách nhiệm, sự đồng lòng cùng với Đảng bộ, chính quyền góp phần phát triển quê hương Chủ tịch Tôn Đức Thắng ngày càng giàu đẹp, văn minh và hiện đại. Tại buổi họp mặt, các đại biểu trí thức, nhà khoa học, văn nghệ sĩ là những người con của quê hương An Giang đã tâm tình, chia sẻ dù ở đâu, làm gì cũng mang trong mình tình yêu quê hương, trong sự nghiệp, hoạt động luôn hướng về quê hương bằng tình cảm, trách nhiệm, mong muốn và luôn hành động đóng góp nhiều nhất có thể cho An Giang. Phát biểu tại buổi họp mặt, Phó Chủ tịch UBND tỉnh Lê Văn Phước thông tin khái quát về tình hình phát triển kinh tế - xã hội tỉnh An Giang năm 2023. Đồng chí nhấn mạnh, những thành tựu đó luôn có sự đồng hành của đội ngũ trí thức, văn nghệ sĩ, bà con Việt kiều và lực lượng tình nguyện viên nước ngoài trên các lĩnh vực: kinh tế, văn hóa, y tế, giáo dục và đào tạo, nghiên cứu khoa học, sáng tác nghệ thuật, phục vụ nhiệm vụ chính trị của tỉnh và góp phần nâng cao đời sống vật chất, nhu cầu hưởng thụ văn hóa tinh thần của Nhân dân; tạo hiệu ứng thúc đẩy phát triển kinh tế - xã hội tỉnh An Giang. Bằng tình cảm trân quý nhất, đồng chí ghi nhận, đánh giá cao và biểu dương những đóng góp tích cực, những kết quả tốt đẹp của đội ngũ trí thức, văn nghệ sĩ, bà con Việt kiều và lực lượng tình nguyện viên nước ngoài cho tỉnh An Giang thời gian qua, đặc biệt là trong năm 2023. Đồng chí khẳng định: Tỉnh An Giang luôn trân trọng, quan tâm và tạo mọi điều kiện thuận lợi để đội ngũ trí thức, văn nghệ sĩ cùng với bà con kiều bào đóng góp vào sự phát triển chung của tỉnh. Đề nghị các trí thức, văn nghệ sĩ cùng với bà con kiều bào tiếp tục đồng hành với Đảng bộ, chính quyền và Nhân dân An Giang, cống hiến tài năng, trí tuệ, sức sáng tạo với tinh thần đoàn kết, khát vọng và quyết tâm lớn, đưa tỉnh An Giang đạt nhiều thắng lợi mới; ngày càng giàu đẹp, văn minh, hiện đại. Thời gian tới, đồng chí đề nghị cấp ủy, chính quyền, Mặt trận Tổ quốc và các tổ chức chính trị - xã hội các cấp tiếp tục quán triệt sâu sắc các chỉ thị, nghị quyết của Đảng, nhất là Nghị quyết Hội nghị Ban Chấp hành Trung ương 8 (khóa XIII) về “Tiếp tục xây dựng và phát huy vai trò của đội ngũ trí thức đáp ứng yêu cầu phát triển đất nước nhanh và bền vững trong giai đoạn mới” để từ đó nhận thức sâu sắc về vị trí, vai trò, tầm quan trọng của đội ngũ trí thức, văn nghệ sĩ trong sự nghiệp xây dựng và bảo vệ Tổ quốc. Tập trung triển khai các giải pháp trọng dụng, đãi ngộ, tạo điều kiện thuận lợi và động lực để đội ngũ trí thức, văn nghệ sĩ, bà con Việt kiều và các bạn tình nguyện viên người nước ngoài đang công tác trên địa bàn tỉnh có cơ hội, điều kiện cống hiến tài năng, trí tuệ cho sự phát triển của tỉnh An Giang. Các cơ quan, đơn vị cấp tỉnh và địa phương quan tâm triển khai thực hiện theo chỉ đạo, định hướng của Ban Thường vụ Tỉnh ủy về việc tổng kết 10 năm thực hiện Nghị quyết số 33-NQ/TW, ngày 09/6/2014 của Ban Chấp hành Trung ương Đảng (khóa XI) và Chương trình hành động số 33-CTr/TU, ngày 21/5/2015 của Ban Chấp hành Đảng bộ tỉnh (khóa IX) về “Xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước”; đặc biệt trong quá trình tổng kết, đánh giá thành tựu, hạn chế, đề ra phương hướng, giải pháp cho giai đoạn mới cần huy động được sự tham gia đóng góp trí tuệ của đội ngũ trí thức, văn nghệ sĩ trong và ngoài tỉnh nhằm đảm bảo tính toàn diện, khoa học, sát thực tế; đồng thời đề xuất, tham mưu cho cấp ủy, chính quyền những giải pháp đột phá góp phần xây dựng và phát triển văn hóa, con người Việt Nam phù hợp điều kiện thực tiễn của địa phương./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/tri-thuc-van-nghe-si-kieu-bao-dong-hanh-cung-su-phat-trien-cua-an-giang-660034.html"
}
{
  "Title": "Đêm thơ “Bản hòa âm đất nước” tôn vinh di sản thi ca dân tộc",
  "Content": "Tối 24/2 (ngày Rằm tháng Giêng năm Giáp Thìn), Đêm thơ “Bản hòa âm đất nước” đã diễn ra trang trọng, sâu lắng tại Khu di sản Hoàng thành Thăng Long (Hà Nội). Đây là sự kiện quan trọng trong chuỗi hoạt động Ngày Thơ Việt Nam lần thứ 22, do Hội Nhà văn Việt Nam tổ chức. Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa đến dự và đánh trống mở màn Đêm thơ. Phát biểu khai mạc Đêm thơ, Chủ tịch Hội Nhà văn Việt Nam Nguyễn Quang Thiều đã khẳng định vai trò của thi ca đối với lịch sử và bản sắc của dân tộc Việt Nam. “Có một dân tộc nhỏ bé và khiêm nhường trên thế giới rộng lớn, mang tên Việt Nam. Nhưng đấy là một dân tộc cần cù trong lao động, khát vọng trong sáng tạo. Một dân tộc đầy lòng kiêu hãnh, một dân tộc luôn mang giấc mơ lớn về tự do và dâng hiến cho tự do của dân tộc mình bằng cả máu. Một dân tộc đã làm ra một nền văn hóa lâu đời và kỳ vĩ. Và thơ ca là một trong những vẻ đẹp huyền diệu góp phần làm nên nền văn hóa kỳ vĩ của dân tộc Việt Nam” - Nhà thơ Nguyễn Quang Thiều nhấn mạnh. Chủ tịch Hội Nhà văn Việt Nam bày tỏ mong muốn, các nhà thơ cùng nhau cất lên \"Bản hòa âm đất nước\", để thơ ca mang khát vọng của cái đẹp và tự do đến với mọi người, để những người yêu thơ đón nhận vẻ đẹp của thơ ca Việt Nam, để thơ ca ngự trị mãi trong đời sống tin thần của con người Việt Nam. Sau nghi thức đánh trống khai mạc, Đêm thơ mang tên “Bản hòa âm đất nước” chính thức bắt đầu gồm các phần: Thơ và tác giả dân tộc vùng núi phía Bắc; Thơ và tác giả quốc tế, với sự tham gia đọc thơ của các nhà thơ đến từ Hàn Quốc, Trung Quốc; Thơ và tác giả miền Trung và Nam Trung Bộ; Thơ và các tác giả đến từ Nam Trung bộ, Nam Bộ và Tây Nguyên. Điểm đặc biệt nhất của đêm thơ khai mạc Ngày thơ năm nay là sự gặp gỡ của các nhà thơ đại diện cho 54 dân tộc trên khắp mọi miền đất nước. Các tác phẩm thơ được thể hiện với nhiều hình thức như ngâm thơ, bình thơ, biểu diễn ca khúc, múa, trình diễn nghệ thuật… đem đến nhiều trải nghiệm đặc biệt với công chúng. Các tác phẩm được trình diễn trong đêm thơ là các truyện thơ, sử thi: “Bách điểu bách hoa” của dân tộc Tày; “Đẻ đất đẻ nước” của dân tộc Mường và “Xống chụ xon xao” (Tiễn dặn người yêu) của dân tộc Thái... Đây là những kiệt tác thi ca trong kho tàng văn học dân gian của đồng bào các dân tộc Việt Nam. Đêm thơ là sự kết hợp hài hòa, cân đối các yếu tố sân khấu hóa trong trình diễn thơ, sử dụng các hiệu ứng âm nhạc, diễn xướng, âm thanh, ánh sáng, trang phục... song song với việc duy trì lối đọc thơ truyền thống của các nhà thơ, các nghệ sỹ, với mong muốn đem đến sự thưởng thức trọn vẹn những tác phẩm thơ xuất sắc của các nhà thơ dân tộc cho khán giả. Trong khuôn khổ Ngày thơ Việt Nam lần thứ 22 tại Khu di sản Hoàng thành Thăng Long, công chúng được tham quan các không gian Nhà ký ức, Quán thơ, Đường thơ... có thiết kế độc đáo, mới lạ, mang ý nghĩa về \"Bản hòa âm đất nước\" theo chủ đề của Ngày thơ năm nay./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/dem-tho-ban-hoa-am-dat-nuoc-ton-vinh-di-san-thi-ca-dan-toc-660026.html"
}
{
  "Title": "Bài 3 Chấn hưng văn hóa bắt đầu từ đâu",
  "Content": "",
  "URL": "https://dangcongsan.vn/multimedia/mega-story/bai-3-chan-hung-van-hoa-bat-dau-tu-dau-659900.html"
}
{
  "Title": "Ngày thơ trên quê hương Tam nguyên Yên Đổ Nguyễn Khuyến",
  "Content": "Ngày 24/2, Sở Văn hoá, Thể thao và Du lịch tỉnh Hà Nam, UBND huyện Bình Lục và Hội Văn học Nghệ thuật tỉnh Hà Nam phối hợp tổ chức chương trình Ngày thơ trên quê hương Tam nguyên Yên Đổ Nguyễn Khuyến với chủ đề “Bản hòa âm đất nước - Sắc xuân vườn Bùi”. Mở đầu ngày thơ, các đồng chí lãnh đạo tỉnh, huyện và các ban, ngành đã thắp hương tưởng niệm 115 ngày mất nhà thơ Nguyễn Khuyến. Phát biểu tại lễ dâng hương tưởng niệm 115 năm ngày mất nhà thơ Nguyễn Khuyến, Phó Chủ tịch UBND tỉnh Hà Nam Trần Xuân Dưỡng đã ôn lại thân thế, sự nghiệp của nhà thơ, đồng thời khẳng định những di sản văn hoá mà ông để lại đang được các cấp chính quyền, các ban ngành của tỉnh cùng người dân địa phương gìn giữ, phát huy và tôn tạo. Nguyễn Khuyến được mệnh danh là thi sĩ của nông thôn Việt Nam, vì vậy chất liệu trong thơ ông thường gắn liền với đời sống người dân vùng quê chiêm trũng xã Yên Đổ, nay là xã Trung Lương, huyện Bình Lục, tỉnh Hà Nam- nơi ông sinh sống những năm tháng cuối đời. Ngày thơ Việt Nam được tổ chức với chủ đề “ Bản hòa âm đất nước – Sắc xuân vườn Bùi” như một lời tri ân và tiếp nối các bậc thi nhân, để các áng thơ văn bất hủ được lan tỏa mãi, tạo động lực và khí thế,  khởi đầu một năm mới tràn ngập yêu thương ấm áp, hạnh phúc đủ đầy. Đây cũng là dịp để các thế hệ văn nghệ sĩ trong tỉnh Hà Nam tìm tòi, sáng tạo những tác phẩm có giá trị, mang đậm hơi thở cuộc sống, phản ánh sự phát triển kinh tế - xã hội của tỉnh, đóng góp vào sự phát triển văn học nghệ thuật đất nước. Ngoài lễ dâng hương tưởng niệm, chương trình còn được tổ chức với nhiều hoạt động đặc sắc như: “Trưng bày báo Xuân Giáp Thìn và các ấn phẩm về nhà thơ Nguyễn Khuyến”; cuộc thi “Tiếp bước Tam nguyên”; trải nghiệm không gian “Tết xưa”, thầy đồ cho chữ và các trò chơi dân gian; các gian hàng trưng bày ảnh đẹp du lịch, các gian hàng giới thiệu sản phẩm tiêu biểu của địa phương, của tỉnh. Đặc biệt, buổi tối từ 19h30 là chương trình biểu diễn nghệ thuật tổng hợp đặc sắc, trong đó có các trích đoạn hay trong vở chèo \"Cô đào và cụ Tam Nguyên\" do các nghệ sĩ của Trung tâm Văn hóa Nghệ thuật tỉnh biểu diễn./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/ngay-tho-tren-que-huong-tam-nguyen-yen-do-nguyen-khuyen-660018.html"
}
{
  "Title": "Lễ phát lương Đức Thánh Trần tại đền Trần Thương Hà Nam",
  "Content": "Tham dự buổi lễ có: Nguyên Phó Chủ tịch nước Nguyễn Thị Doan; Bí thư Tỉnh ủy Hà Nam Lê Thị Thủy; Chủ tịch UBND tỉnh Hà Nam Trương Quốc Huy, đại diện một số cơ quan, đơn vị cùng đông đảo nhân dân, du khách thập phương. Phát biểu tại buổi lễ, Chủ tịch UBND tỉnh Hà Nam Trương Quốc Huy nhấn mạnh: Là một trong những lễ hội lớn của tỉnh Hà Nam được phục dựng và duy trì từ năm 2009, Lễ phát lương Đức Thánh Trần tại đền Trần Thương là hoạt động có ý nghĩa tâm linh truyền thống, nhắc nhở các thế hệ về đạo lý “Uống nước nhớ nguồn,” tưởng nhớ công đức lớn lao của Hưng Đạo Đại Vương Trần Quốc Tuấn 3 lần đánh thắng giặc Nguyên Mông. Việc tái dựng lại lễ phát lương cho nhân dân còn có ý nghĩa ôn lại những truyền thống mang tính chất giáo dục cho thế hệ hôm nay và mai sau về tầm quan trọng, cũng như cần phải chú trọng lương thực để đề phòng những lúc đất nước có việc cần theo tinh thần “thực túc binh cường”. Đồng thời qua đó, thể hiện sâu sắc kế sách giữ nước của Hưng Đạo Đại Vương Trần Quốc Tuấn \"thời bình phải khoan thư sức dân để làm kế sâu rễ, bền gốc\". \"Lễ phát lương được duy trì tổ chức hàng năm với mong muốn cầu cho quốc thái dân an, một năm mưa thuận gió hòa, mùa màng bội thu, phúc lộc đầy nhà, muôn sự tốt lành, đất nước thanh bình, phát triển và ngày một hưng thịnh” – Chủ tịch Trương Quốc Huy cho biết. Lễ phát lương Đức Thánh Trần tại đền Trần Thương Xuân Giáp Thìn năm 2024 được tổ chức từ đêm 24 đến ngày 25/2 (tức đêm 14 đến rạng sáng ngày 15 tháng Giêng). Năm nay Ban Tổ chức đã chuẩn bị 180.000 túi lương để phát tại 19 điểm quanh khu vực đền cho nhân dân và du khách thập phương. Lễ hội có các hoạt động như: lễ rước nước, lễ rước lương, đêm hội Trần Thương cùng các hoạt động văn hóa, thể thao. Đặc biệt, điểm nhấn của Lễ hội là nghi thức phát lương Đức Thánh Trần được bắt đầu từ 21 giờ ngày 14 đến rạng sáng ngày 15 tháng Giêng. Nghi lễ phát lương tại đền Trần Thương gồm ba phần: Phần thứ nhất là Lễ rước lương thảo từ kho lương vào trong đền làm lễ. Đi đầu đoàn rước là đội sư tử, dàn trống, chiêng, cờ ngũ sắc, bảy mâm lương thảo; tiếp theo là các đội tế của địa phương, đoàn đại biểu lãnh đạo Đảng, Nhà nước, lãnh đạo tỉnh, huyện, nhân dân và du khách thập phương. Phần thứ hai là nghi lễ dành cho các đại biểu, lãnh đạo khách quý của quê hương như: lễ thắp nến, dâng hương. Phần thứ ba là rước lương thảo vào hậu cung làm mật lễ. Sau các phần nghi lễ tâm linh quan trọng, đúng 23 giờ, lễ dâng hương, mở kho lương chính thức được diễn ra. Hàng vạn túi lương được phát cho nhân dân và du khách tại các điểm phát lương khu vực xung quanh đền Trần Thương và Miếu Thổ thần. Trong mỗi túi lương gồm 5 loại hạt: đỗ đỏ, đỗ xanh, đậu nành, ngô, thóc nếp cái hoa vàng thể hiện ước vọng về một cuộc sống no đủ, hạnh phúc cho nhân dân. Đền Trần Thương là một trong ba ngôi đền lớn trong cả nước thờ Hưng Đạo Đại Vương Trần Quốc Tuấn. Tương truyền trên chiến thuyền từ trấn Sơn Nam Hạ về kinh thành Thăng Long để tìm kế sách đánh giặc Mông Nguyên, khi qua dòng Nhị Hà, trấn Sơn Nam Thượng, Hưng Đạo Vương Trần Quốc Tuấn đã phát hiện ra vùng đất thiêng Lục Đầu Khê nơi nổi tiếng với câu ca “cá Nhân Đạo, gạo Trần Thương”, Ngài lập tức lệnh cho dân binh cùng quân sĩ khởi dựng 6 kho lương bí mật làm kế sách lâu dài kháng chiến chống quân xâm lược. Trong đó kho lương chính nằm trên làng Miễu cổ nay là thôn Trần Thương, xã Trần Hưng Đạo. Sau khi Đức Thánh Trần dời cõi thế, nhân dân trong vùng đã khởi dựng ngôi đền để tưởng vọng ngài, ngôi đền có quy mô kiến trúc lớn, bề thế, tôn nghiêm, cổ kính, tọa lạc ở thế đất linh thiêng. Hằng năm, cứ vào giờ Tý ngày 14 tháng Giêng, nhân dân trên khắp mọi miền lại nô nức về đây dự Lễ phát lương Đức Thánh Trần để tưởng nhớ công lao của  Hưng Đạo Đại Vương và nhận phúc lộc của Đức Thánh Trần ban cho muôn dân, cầu cho một năm mưa thuận gió hòa, mùa màng tốt tươi, nhân dân được ấm no, thụ hưởng thái bình. Năm 1989, đền Trần Thương đã được xếp hạng là Di tích Lịch sử Văn hóa cấp Quốc gia; đến năm 2015, đền Trần Thương được Nhà nước xếp hạng là Di tích Quốc gia Đặc biệt.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/le-phat-luong-duc-thanh-tran-tai-den-tran-thuong-ha-nam-660003.html"
}
{
  "Title": "Phát triển du lịch toàn diện, nhanh và bền vững",
  "Content": "Thực hiện Nghị quyết số 08-NQ/TW ngày 16 tháng 01 năm 2017 của Bộ Chính trị về phát triển du lịch trở thành ngành kinh tế mũi nhọn, du lịch Việt Nam đang ngày càng phát triển mạnh mẽ, đóng góp quan trọng vào phát triển kinh tế - xã hội, nâng cao hình ảnh và vị thế quốc gia. Sau giai đoạn bị đình trệ do chịu tác động bởi dịch COVID-19, đến nay, Du lịch Việt Nam đã từng bước khôi phục trở lại, đặc biệt là hoạt động du lịch nội địa, đạt được một số kết quả tích cực. Bên cạnh kết quả đạt được, Du lịch Việt Nam vẫn còn những tồn tại, hạn chế cần phải nỗ lực khắc phục, như: (i) Cơ chế, chính sách, pháp luật cần tiếp tục sửa đổi, bổ sung, hoàn thiện để phù hợp với bối cảnh mới, trong quản lý, vận hành các khu, điểm du lịch; (ii) Lượng khách du lịch quốc tế đến trong năm 2023 mới chỉ đạt khoảng 70% so với năm 2019; chi tiêu cho mua sắm, dịch vụ vui chơi giải trí, dịch vụ du lịch khác còn thấp; (iii) Liên kết phát triển du lịch giữa các Bộ, ngành, địa phương, nhất là về quản lý, quảng bá, xúc tiến, phát triển sản phẩm, nhân lực chưa thường xuyên, chặt chẽ và đồng bộ;... Ngoài ra, Du lịch Việt Nam vẫn đang phải đối diện với không ít khó khăn, thách thức, đó là: (i) Xu hướng toàn cầu hóa và hội nhập quốc tế sâu rộng, đặc biệt là cuộc cách mạng Công nghiệp lần thứ tư; (ii) Nhu cầu du lịch thế giới đang thay đổi, hướng tới những giá trị mới được thiết lập trên cơ sở giá trị văn hóa truyền thống (tính độc đáo, nguyên bản), giá trị tự nhiên (tính nguyên sơ, nguyên vẹn), giá trị sáng tạo và công nghệ cao (tính hiện đại, tiện nghi); (iii) Tác động bất lợi từ những bất ổn chính trị, xung đột, thiên tai, kinh tế tăng trưởng chậm tại các thị trường truyền thống; (iv) Cạnh tranh trong khu vực, quốc tế ngày càng gay gắt; (v) Biến đổi khí hậu, hiện tượng thời tiết cực đoan và triều cường tác động ngày một lớn tới hoạt động du lịch...; đòi hỏi ngành du lịch và cộng đồng doanh nghiệp phải thực sự đổi mới tư duy, cách tiếp cận và cách làm. Định hướng phát triển xuyên suốt của Du lịch Việt Nam đã được nêu rõ trong Nghị quyết số 82/NQ-CP ngày 18 tháng 5 năm 2023 của Chính phủ là \"Sản phẩm đặc sắc - Dịch vụ chuyên nghiệp - Thủ tục thuận tiện, đơn giản - Giá cả cạnh tranh - Môi trường vệ sinh, sáng, xanh, sạch đẹp, an toàn - Điểm đến an toàn, văn minh, thân thiện\". Thời gian tới, các cấp, các ngành, các địa phương và các hiệp hội ngành nghề, doanh nghiệp trong lĩnh vực du lịch cần nghiêm túc thực hiện Nghị quyết số 08-NQ/TW của Bộ Chính trị và các chỉ đạo của Chính phủ, Thủ tướng Chính phủ để thúc đẩy phát triển Du lịch Việt Nam một cách toàn diện, nhanh và bền vững với phương châm \"Liên kết chặt chẽ - Phối hợp nhịp nhàng - Hợp tác sâu rộng - Bao trùm toàn diện - Hiệu quả bền vững\". Hình thành chuỗi giá trị du lịch, liên kết du lịch quốc gia và toàn cầu Thủ tướng Chính phủ chỉ thị các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm quán triệt, nâng cao hơn nữa nhận thức về vị trí, vai trò, tầm quan trọng, giá trị, hiệu quả và tính lan tỏa của ngành du lịch để phát huy tinh thần chủ động, tích cực, trách nhiệm của các chủ thể liên quan với cách tiếp cận toàn diện, toàn cầu, toàn dân theo tinh thần: \"Nguồn lực bắt nguồn từ tư duy - Động lực bắt nguồn từ sự đổi mới - Sức mạnh bắt nguồn từ Nhân dân, doanh nghiệp\"; tranh thủ thời cơ, tận dụng cơ hội để phát triển hệ sinh thái du lịch nhanh, toàn diện, bền vững, tạo động lực phát triển cho các ngành, lĩnh vực khác. Đề cao trách nhiệm người đứng đầu cấp ủy Đảng và Ủy ban nhân dân các cấp trong việc chỉ đạo phát triển du lịch trở thành ngành kinh tế mũi nhọn; đẩy mạnh phân cấp phân quyền, đi đôi với phân bổ nguồn lực và tăng cường khả năng thực thi của cấp dưới; tạo chuyển biến mạnh mẽ, thiết thực trong hợp tác công - tư; kiên quyết cắt giảm, đơn giản hóa các thủ tục hành chính và tích cực kiểm tra, giám sát việc tuân thủ các điều kiện kinh doanh du lịch đã được cắt giảm, đơn giản hóa nhằm tạo điều kiện thuận lợi nhất cho người dân, doanh nghiệp tham gia chuỗi cung ứng đầu vào của ngành du lịch, hình thành chuỗi giá trị du lịch, liên kết du lịch quốc gia và toàn cầu đóng góp tích cực vào sự nghiệp phát triển kinh tế - xã hội chung của đất nước. Hình thành nhiều doanh nghiệp du lịch có thương hiệu mạnh Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, theo thẩm quyền và nhiệm vụ được giao, tăng cường quản lý nhà nước về du lịch trên địa bàn, thực hiện các giải pháp tháo gỡ khó khăn, vướng mắc, thúc đẩy phát triển du lịch toàn diện, nhanh và bền vững; tập trung vào một số nhiệm vụ trọng tâm. Trong đó, chỉ đạo các tổ chức, cá nhân kinh doanh dịch vụ du lịch thực hiện nghiêm việc niêm yết giá công khai và bán đúng giá niêm yết; kiểm tra, giám sát việc thực hiện nghiêm nghĩa vụ thuế với Nhà nước. Kiên quyết xử lý theo đúng quy định của pháp luật mọi hành vi vi phạm, kể cả việc tạm dừng kinh doanh, rút giấy phép; xử lý nghiêm các tổ chức, cá nhân tiếp tay, bao che các hành vi vi phạm, trục lợi từ việc chèo kéo, ép giá, quảng cáo sai sự thật... trong hoạt động kinh doanh du lịch. Tạo môi trường kinh doanh thuận lợi, khuyến khích đổi mới, khởi nghiệp sáng tạo, phát triển lực lượng doanh nghiệp, hình thành nhiều doanh nghiệp du lịch có thương hiệu mạnh; hỗ trợ các doanh nghiệp vừa và nhỏ, các hộ kinh doanh du lịch ứng dụng khoa học công nghệ, thúc đẩy chuyển đổi số và tiếp cận các nguồn vốn. Triển khai hiệu quả các mô hình quản trị, hợp tác công - tư trong phát triển du lịch trên tinh thần \"lợi ích hài hòa, rủi ro chia sẻ\"; kịp thời ban hành các cơ chế, chính sách ưu đãi nhằm huy động hiệu quả nguồn lực của các doanh nghiệp, nhất là doanh nghiệp lớn đầu tư cho phát triển du lịch. Bảo tồn, phát huy giá trị văn hóa bản địa đặc sắc, cảnh quan tự nhiên độc đáo cho phát triển du lịch bền vững. Bảo đảm an ninh, an toàn cho khách du lịch, chú trọng vấn đề vệ sinh môi trường, vệ sinh an toàn thực phẩm; khuyến khích sự tham gia của người dân, doanh nghiệp trong xây dựng môi trường du lịch văn hóa, văn minh, thân thiện, mến khách theo phương châm \"Mỗi người dân là một đại sứ du lịch\". Đẩy mạnh liên kết vùng, liên kết giữa các địa phương để hình thành các động lực tăng trưởng du lịch theo phương châm \"một cung đường - nhiều điểm đến\", hình thành sản phẩm, chuỗi sản phẩm du lịch đặc thù của từng địa phương; hợp tác chặt chẽ trong đầu tư, phát triển sản phẩm, truyền thông, quảng bá và triển khai các chiến dịch kích cầu du lịch;... Tăng cường kết nối hạ tầng dịch vụ, hỗ trợ và gia tăng trải nghiệm, giữ chân khách du lịch Bộ Văn hóa, Thể thao và Du lịch, cơ quan thường trực Ban Chỉ đạo Nhà nước về Du lịch có trách nhiệm khẩn trương xây dựng và tổ chức triển khai thực hiện đồng bộ trong cả nước Chương trình hành động du lịch xanh quốc gia theo chỉ đạo của Chính phủ tại Nghị quyết 82/NQ-CP ngày 18 tháng 5 năm 2023, trong đó tập trung vào một số hoạt động cụ thể: Diễn đàn thường niên du lịch xanh quốc gia, phát triển sản phẩm du lịch xanh gắn với hình thành cộng đồng doanh nghiệp du lịch có trách nhiệm xã hội; thúc đẩy mạnh mẽ việc chuyển đổi, đánh giá và cấp chứng chỉ du lịch bền vững theo tiêu chuẩn của Hội đồng du lịch bền vững toàn cầu (Global sustainable tourism council - GSTC) cho các cơ sở du lịch, khách sạn; nghiên cứu xây dựng hệ thống chứng nhận du lịch xanh đạt chuẩn quốc tế về sản phẩm và thương hiệu điểm đến du lịch Việt Nam. Chủ động đổi mới mạnh mẽ nội dung, phương thức xúc tiến, quảng bá du lịch; tăng cường kết nối hạ tầng dịch vụ, hỗ trợ và gia tăng trải nghiệm, giữ chân khách du lịch; chú trọng phát triển và khai thác phân khúc thị trường khách theo các sản phẩm chuyên đề mà Việt Nam có thế mạnh, như: du lịch hội nghị - hội thảo - sự kiện, du lịch gôn, du lịch về đêm, du lịch cộng đồng, du lịch nông thôn, du lịch ẩm thực, sức khỏe... Chủ trì, phối hợp với Bộ Ngoại giao, các bộ, ngành liên quan xây dựng Đề án thành lập Văn phòng xúc tiến du lịch ở nước ngoài; phát huy vai trò của các trung tâm văn hóa Việt Nam ở nước ngoài trong xúc tiến, quảng bá hình ảnh đất nước, văn hóa, con người và du lịch Việt Nam. Chủ trì, phối hợp với Bộ Công an, Bộ Quốc phòng, Bộ Giao thông vận tải và các cơ quan liên quan xây dựng kế hoạch đẩy mạnh khai thác du lịch bằng đường biển, đường bộ; xây dựng các chính sách phù hợp để thúc đẩy du lịch đường sắt; tiếp tục thực hiện hiệu quả nhiệm vụ giao tại Chỉ thị số 10/CT-TTg ngày 31 tháng 3 năm 2021 của Thủ tướng Chính phủ về công tác bảo vệ an ninh quốc gia, bảo đảm trật tự an toàn xã hội trong lĩnh vực du lịch. Chủ trì, phối hợp với Bộ Thông tin và Truyền thông, các địa phương phát triển cơ sở dữ liệu về quản trị và kinh doanh du lịch trên nền tảng số dùng chung; xây dựng, hoàn thiện hệ sinh thái du lịch thông minh gắn với chuyển đổi số, chuyển đổi xanh, kinh tế tuần hoàn; đẩy mạnh cải cách thủ tục hành chính trong lĩnh vực du lịch gắn với chuyển đổi số. Chủ động phối hợp với các Bộ, ngành, cơ quan liên quan đề xuất những cơ chế, chính sách và giải pháp cụ thể nhằm hỗ trợ, tháo gỡ khó khăn, vướng mắc, phát triển toàn diện, đồng bộ ngành du lịch (về thuế, đất đai, cơ chế phối hợp) để xây dựng điểm đến an toàn, văn minh, thân thiện, môi trường vệ sinh xanh, sạch, đẹp. Hướng dẫn các địa phương phát triển điểm đến đẳng cấp và đa trải nghiệm với các sản phẩm du lịch sáng tạo, đặc thù, có tính liên vùng, liên địa phương để thu hút và giữ chân du khách; phát triển đồng bộ cả du lịch bình dân, cao cấp và đặc biệt cao cấp; đẩy mạnh phát triển công nghiệp văn hóa để thúc đẩy du lịch. Xem xét thí điểm việc cấp thị thực cửa khẩu trên cơ sở xét duyệt nhân sự tại chỗ cho khách du lịch quốc tế Bộ Công an đẩy mạnh cải cách thủ tục hành chính, ứng dụng khoa học công nghệ và triển khai áp dụng các giải pháp về tự động hóa trong giải quyết thủ tục cho người nước ngoài nhập cảnh, cư trú và du lịch an toàn tại Việt Nam; chủ trì nghiên cứu đề xuất và áp dụng thủ tục xuất cảnh, nhập cảnh trực tuyến thông qua nhận diện khuôn mặt (FaceID) và hộ chiếu điện tử (E-Passport) để tạo sự thuận lợi, nhanh chóng cho khách du lịch. Xem xét thí điểm việc cấp thị thực cửa khẩu trên cơ sở xét duyệt nhân sự tại chỗ cho khách du lịch quốc tế; báo cáo Thủ tướng Chính phủ trong Quý II năm 2024. Chủ trì, phối hợp với Bộ Văn hóa, Thể thao và Du lịch, Bộ Ngoại giao và các cơ quan liên quan nghiên cứu, đề xuất các chính sách ưu đãi: về xuất cảnh, nhập cảnh có điều kiện đối với một số thị trường quốc tế truyền thống, tiềm năng, có trình độ phát triển cao, chi tiêu du lịch lớn và thời gian lưu trú dài ngày vào các địa bàn du lịch trọng điểm của Việt Nam và những địa phương có hệ thống hạ tầng giao thông đồng bộ, thuận lợi; mở rộng danh sách miễn thị thực đơn phương; thí điểm miễn thị thực trong thời gian ngắn hạn (từ 06 tháng đến 12 tháng) cho khách du lịch từ một số thị trường có quy mô lớn, chi tiêu cao; thí điểm cấp thị thực dài hạn, nhập cảnh nhiều lần (12 tháng đến 36 tháng) để thu hút các phân khúc thị trường khách du lịch cao cấp, khách nghỉ hưu có khả năng chi tiêu cao đến từ một số thị trường mục tiêu như Châu Âu, Đông Bắc Á, Bắc Mỹ, Ấn Độ và một số nước khu vực Trung Đông. Hướng dẫn, hỗ trợ các doanh nghiệp du lịch trong việc chuyển đổi các hoạt động phù hợp với du lịch trong tình hình mới Ban Chỉ đạo Nhà nước về Du lịch, Ban Chỉ đạo phát triển du lịch các địa phương chỉ đạo và chủ động xây dựng kế hoạch hoạt động sát thực tiễn, bảo đảm giải quyết, tháo gỡ vướng mắc để thúc đẩy lợi thế phát triển du lịch. Duy trì, điều phối sự hợp tác, liên kết của các Bộ, ban, ngành, đoàn thể trong phát triển du lịch. Kịp thời chỉ đạo xử lý những khó khăn vướng mắc, đề xuất chính sách mới phù hợp với thực tiễn đất nước, xu hướng phát triển của thế giới. Hiệp hội Du lịch Việt Nam, Hiệp hội du lịch các địa phương phát huy mạnh mẽ vai trò kết nối cộng đồng doanh nghiệp du lịch với các hiệp hội, hội ngành nghề khác liên quan, tham vấn với cơ quan có thẩm quyển; đồng thời phát huy vai trò chủ động trong việc tham gia, tổ chức các hoạt động xây dựng sản phẩm du lịch, bồi dưỡng nghiệp vụ để nâng cao kỹ năng nghề của đội ngũ lao động du lịch và các hoạt động quảng bá, xúc tiến du lịch. Hướng dẫn, hỗ trợ các doanh nghiệp du lịch trong việc chuyển đổi các hoạt động phù hợp với du lịch trong tình hình mới, đẩy mạnh hoạt động để phục hồi và phát triển nhanh Du lịch Việt Nam; kịp thời tổng hợp ý kiến của cộng đồng doanh nghiệp du lịch để đề xuất, kiến nghị với các cơ quan có thẩm quyền giải quyết khó khăn, vướng mắc. Bảo đảm chất lượng dịch vụ, tôn trọng quyền lợi của khách hàng và cạnh tranh bình đẳng, lành mạnh Các tổ chức, cá nhân cung cấp dịch vụ du lịch và cộng đồng doanh nghiệp du lịch phát huy tính năng động, sáng tạo, vai trò động lực, chủ động, tham vấn trong phục hồi du lịch. Đẩy mạnh kết nối, hợp tác hỗ trợ, cùng nhau vượt qua khó khăn. Đổi mới mô hình kinh doanh, tái cấu trúc doanh nghiệp gắn với chuyển đổi số và đổi mới, sáng tạo. Thực hiện đúng nội dung theo hợp đồng đã ký kết, bảo đảm chất lượng dịch vụ, tôn trọng quyền lợi của khách hàng và cạnh tranh bình đẳng, lành mạnh. Chủ động nâng cao năng lực quản trị, chất lượng sản phẩm, dịch vụ, tích cực tham gia các chương trình xúc tiến du lịch quốc gia, chương trình chuyển đổi số, chuyển đổi xanh để Du lịch Việt Nam phát triển nhanh và bền vững. Đề cao ý thức, trách nhiệm với xã hội, với cộng đồng; tích cực tham gia bảo vệ môi trường, bảo tồn và phát huy bản sắc văn hóa dân tộc. Các doanh nghiệp du lịch, người dân tham gia kinh doanh các dịch vụ có liên quan đến du lịch (dịch vụ ăn uống, dịch vụ mua sắm và các dịch vụ khác) phải có trách nhiệm thực hiện nghiêm nghĩa vụ thuế với Nhà nước và các quy định của pháp luật, của ngành, đảm bảo an toàn cho khách du lịch, nâng cao thương hiệu Du lịch Việt Nam. Thủ tướng Chính phủ yêu cầu Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm trước Thủ tướng Chính phủ về công tác phát triển du lịch theo chức năng, nhiệm vụ và phạm vi quản lý; tổ chức quán triệt, xây dựng kế hoạch cụ thể và tổ chức triển khai thực hiện nghiêm, quá trình thực hiện phối hợp chặt chẽ với các đơn vị của Bộ Văn hóa, Thể thao và Du lịch; định kỳ 06 tháng, 01 năm báo cáo tình hình, kết quả thực hiện các nhiệm vụ được giao về Bộ Văn hóa, Thể thao và Du lịch để tổng hợp, báo cáo Thủ tướng Chính phủ. Thủ tướng giao Bộ Văn hóa, Thể thao và Du lịch giúp Thủ tướng Chính phủ theo dõi, hướng dẫn, kiểm tra, đôn đốc các Bộ, ngành, địa phương thực hiện nghiêm túc Chỉ thị này.",
  "URL": "https://dangcongsan.vn/thoi-su/phat-trien-du-lich-toan-dien-nhanh-va-ben-vung-659995.html"
}
{
  "Title": "Thi sáng tác tiểu phẩm về 50 năm Ngày Giải phóng miền Nam và 135 năm Ngày sinh Bác Hồ",
  "Content": "Hướng tới kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/04/1975-30/4/2025); 135 năm Ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890-19/5/2025), Cục Văn hóa cơ sở (Bộ Văn hóa, Thể thao và Du lịch) phối hợp với Cục C10 (Bộ Công an) phát động Cuộc thi sáng tác tiểu phẩm tuyên truyền kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước; 135 năm Ngày sinh Chủ tịch Hồ Chí Minh. Cuộc thi nhằm tuyên truyền sâu rộng về truyền thống lịch sử, văn hóa, cách mạng của dân tộc; khẳng định sự lãnh đạo đúng đắn, sáng suốt của Đảng và Chủ tịch Hồ Chí Minh là nhân tố quyết định làm nên thắng lợi vĩ đại giải phóng miền Nam, thống nhất đất nước. Tuyên truyền về thân thế, cuộc đời, sự nghiệp cách mạng và những cống hiến vĩ đại của Chủ tịch Hồ Chí Minh đối với sự nghiệp cách mạng vẻ vang của Đảng và dân tộc Việt Nam. Cuộc thi cũng nhằm phát huy năng lực sáng tạo, thu hút, khuyến khích các tác giả sáng tác nhiều kịch bản sân khấu tuyên truyền mới có giá trị nghệ thuật cao, góp phần phục vụ hiệu quả công tác tuyên truyền tại cơ sở hướng tới kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước; 135 năm Ngày sinh Chủ tịch Hồ Chí Minh gắn với việc đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Cuộc thi dành cho các tác giả chuyên nghiệp và không chuyên nghiệp người Việt Nam ở trong nước, kiều bào ở nước ngoài, không giới hạn về độ tuổi, nghề nghiệp. Các loại hình sáng tác của cuộc thi lần này là kịch bản sân khấu tuồng, chèo, cải lương, kịch dân ca, kịch nói… ca ngợi Đảng, Bác Hồ kính yêu, cuộc đời, sự nghiệp cách mạng của Người. Các tác phẩm thể hiện lòng thành kính, tri ân sâu sắc của người dân Việt Nam, tình cảm yêu mến, kính trọng của nhân dân các nước trên thế giới với Chủ tịch Hồ Chí Minh. Đồng thời, các tác phẩm khẳng định sức sống trường tồn, giá trị và ý nghĩa to lớn của tư tưởng, đạo đức, phong cách Hồ Chí Minh; ca ngợi giá trị lịch sử cuộc đấu tranh giải phóng dân tộc, giải phóng miền Nam, thống nhất đất nước, thành tựu của công cuộc xây dựng, phát triển đất nước... Các kịch bản dự thi phải là sáng tác mới, chưa tham dự bất kỳ cuộc thi khác, chưa được phổ biến dưới mọi hình thức; đúng chủ đề. Kịch bản phải có cốt truyện, nhân vật gắn với tình huống, nội dung trong kịch bản. Thời lượng từ 30 - 35 phút khi dàn dựng biểu diễn. Ban Tổ chức nhận kịch bản dự thi qua file điện tử qua hộp thư điện tử hoặc gửi trực tiếp qua đường bưu điện về Phòng Quản lý hoạt động Văn nghệ quần chúng, Cục Văn hóa cơ sở (51 Ngô Quyền, Hà Nội; điện thoại: (024) 3.944.8343; email: vnqc.vhcs@gmail.com). Cơ cấu giải thưởng cuộc thi gồm có: 01 giải Nhất, 02 giải Nhì, 03 giải Ba; 10 giải Khuyến khích; 01 giải phong trào cho đơn vị vận động nhiều tác giả tham gia có nhiều tác phẩm có chất lượng tốt. Thời gian cuối cùng nhận kịch bản dự thi là ngày 10/8/2024. Dự kiến Lễ tổng kết và trao giải cuộc thi sẽ được tổ chức vào tháng 10/2024.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/thi-sang-tac-tieu-pham-ve-50-nam-ngay-giai-phong-mien-nam-va-135-nam-ngay-sinh-bac-ho-659987.html"
}
{
  "Title": "Khai hội Đền Trần “Hào khí Đông A - Tiếng vọng ngàn năm”",
  "Content": "Tham dự lễ khai mạc có Phó Chủ tịch Quốc hội Nguyễn Khắc Định; cùng đại diện các bộ, ban, ngành Trung ương, lãnh đạo tỉnh Thái Bình và đông đảo du khách thập phương. Phát biểu khai mạc, đồng chí Trần Thị Bích Hằng, Phó Chủ tịch UBND tỉnh Thái Bình, Trưởng Ban Chỉ đạo lễ hội Đền Trần Thái Bình năm 2024 nhấn mạnh: Lễ hội Đền Trần Thái Bình tại Di tích quốc gia đặc biệt Khu lăng mộ và Đền thờ các vị vua triều Trần, là một hoạt động văn hóa tâm linh đầu xuân tưởng nhớ, tri ân công lao to lớn của các bậc tiền nhân trong sự nghiệp xây dựng, bảo vệ đất nước, mang đậm giá trị nhân văn, dấu ấn văn hóa, có ý nghĩa lịch sử lớn lao, kết hợp hài hòa giữa truyền thống và hiện đại, thể hiện nét văn hóa đặc sắc của mảnh đất, con người Thái Bình và vùng đất Long Hưng - Hưng Hà. Đây là nơi phát  tích, dựng nghiệp Vương triều Trần, nơi chứa đựng những dấu ấn lịch sử, gắn chặt với Triều đại nhà Trần, là nơi gia tộc nhà Trần dấy nghiệp, cũng là nơi yên nghỉ của các liệt tổ nhà Trần. Trong suốt chiều dài lịch sử dựng nước và giữ nước hào hùng của dân tộc Việt Nam, nhà Trần là một trong những triều đại huy hoàng để lại nhiều chiến công hiển hách với 03 lần chiến thắng giặc Nguyên Mông. Sức mạnh của nước Đại Việt thời nhà Trần bắt nguồn từ sức sống mãnh liệt, từ nền văn hóa hàng ngàn năm của dân tộc, từ lòng yêu nước, chí khí đấu tranh bất khuất, trí thông minh, sáng tạo được tôi luyện trong quá trình chống giặc ngoại xâm vang vọng ngàn năm hào khí Đông A... Với chủ đề: “Hào khí Đông A - Tiếng vọng ngàn năm”, điểm nhấn của đêm khai mạc năm nay là màn trống hội “Long Hưng - Tôn miếu triều Trần” hội tụ 175 tay trống, biểu thị cho 175 năm trị vì của vương triều Trần và vở diễn bán thực cảnh “Hùng oanh một cõi trời Nam”, trình diễn 3D - Mapping \"Cuộc kháng chiến chống quân Nguyên Mông (lần thứ ba), văn nghệ \"Khúc khải hoàn ca\". Các màn nghệ thuật sinh động, hiện đại đã đưa đến cho nhân dân, đại biểu và du khách nhiều cung bậc cảm xúc ấn tượng về các tích sử thời nhà Trần. Khu di tích lịch sử Lăng mộ và Đền thờ các vị vua Trần tại Hưng Hà, Thái Bình có vị trí quan trọng trong lịch sử dân tộc Việt Nam. Kể từ khi di tích được phục dựng và tôn tạo, Lễ hội tại Đền thờ các vua Trần đã được khôi phục và duy trì vào ngày 13 tháng Giêng hằng năm, theo đúng định lệ cổ truyền. Điểm sáng văn hóa của lễ hội Đền thờ các vua Trần tại Thái Bình là nhiều lễ thức cổ truyền mang đậm tính nhân văn cùng những trò chơi, trò diễn dân gian truyền thống có cội nguồn từ thời Trần như tục thi cỗ cá, tục rước nước, tục đấu gậy, tục vật cầu, tục giao chạ giữa hai làng Tam Đường và Vân Đài, cùng nhiều mỹ tục khác đã được duy trì nghiêm cẩn và bền vững. Năm 2014, khu lăng mộ và Đền thờ các vị vua triều Trần (xã Tiến Đức, huyện Hưng Hà) được xếp hạng Di tích quốc gia đặc biệt; lễ hội đền Trần của tỉnh Thái Bình được đưa vào Danh mục di sản văn hóa phi vật thể quốc gia. Tháng 9/2021, quần thể khu di tích đã được Thủ tướng Chính phủ phê duyệt nhiệm vụ quy hoạch tổng thể với diện tích 195,01 ha. Lễ hội Đền Trần Thái Bình năm 2024 diễn ra từ ngày 22 - 26/2/2024 (tức từ ngày 13 - 17 tháng Giêng năm Giáp Thìn). Phần lễ gồm các nghi lễ truyền thống như: Tế mở cửa đền, lễ dâng hương tại khu lăng mộ các vua Trần, lễ rước nước, lễ bái yết. Phần hội gồm nhiều hoạt động, như: Triển lãm nhiếp ảnh mỹ thuật; trưng bày giới thiệu sản phẩm OCOP; thi têm trầu cánh phượng; thi pháo đất; giao lưu các câu lạc bộ Chèo; thi cỗ cá; tổ chức Ngày Thơ Việt Nam; liên hoan hát văn; thi gói bánh chưng; thi viết thư pháp; giao lưu các câu lạc bộ bóng chuyền nam; thi vật cầu; thi kéo lửa nấu cơm cần; thi kéo co; thi cờ tướng. Tự hào là nơi phát tích của vương triều Trần, từ nhiều thập kỷ qua, Đảng bộ và Nhân dân tỉnh Thái Bình đã chú trọng triển khai các hoạt động thiết thực để tôn vinh những giá trị đặc biệt của các di sản văn hóa thời Trần trên quê hương, đồng thời tiếp tục khẳng định, nâng cao vị thế của Lễ hội, đáp ứng nhu cầu tâm linh của các tầng lớp Nhân dân. Việc tổ chức Lễ hội thường niên góp phần quan trọng phát huy giá trị văn hóa, lịch sử; tạo ra sức bật mới, góp phần xây dựng quê hương Thái Bình ngày thêm xứng tầm với truyền thống, ngang tầm với thời đại../.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/khai-hoi-den-tran-hao-khi-dong-a-tieng-vong-ngan-nam-659942.html"
}
{
  "Title": "Đọc “Thư thả sống” để tìm về cách sống an yên",
  "Content": "Tối 22/2/2024, tại Hà Nội, tác giả Lê Hoàng Oanh, Trần Kim Liễu cùng Nhà xuất bản Phụ nữ Việt Nam tổ chức Chương trình giao lưu, ra mắt cuốn sách “Thư thả sống”. Cuốn sách “Thư thả sống” của hai tác giả Lê Hoàng Oanh - Cục trưởng Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương) và Trần Kim Liễu - Giảng viên Trường Đại học Luật Hà Nội là tập hợp gần 70 câu chuyện đời thường, gần gũi và dung dị. “Thư thả sống” được chia thành 3 phần chính: Tìm lại chính mình; Mở lòng với những người xung quanh và Gần gũi với thiên nhiên, với những câu chuyện đời thường, hết sức bình dị như: “Câu chuyện cô Quyên thích làm đẹp”, “Chuyện chị Hạnh hát”, “Chuyện công sở”, “Chuyện cô Hương nghỉ việc”... Đúng như lời tựa mà hai tác giả của “Thư thả sống” gửi gắm đến độc giả, những câu chuyện được chia sẻ trong sách là những trải nghiệm có thật, những gì đã và đang xảy ra quanh mỗi người. Thông điệp duy nhất mà hai tác giả muốn gửi gắm đó là: Hãy biết ơn tất cả mọi điều đến với chúng ta, cả điều tốt lẫn điều chưa tốt. Chia sẻ với phóng viên trong buổi ra mắt sách, tác giả Lê Hoàng Oanh cho biết, đây không chỉ là sách mà đây là những câu chuyện đời thường của tất cả mọi người đã và đang diễn ra hàng ngày. \"Chúng tôi không viết truyện mà chúng tôi ghi lại những câu chuyện đời thường của nhiều người để chia sẻ và lan tỏa tới tất cả mọi người\" - bà Lê Hoàng Oanh xúc động cho biết: Những điều tốt mang cho bạn niềm vui và hạnh phúc, điều chưa tốt cho bạn những kinh nghiệm để trưởng thành. Sống trong lòng biết ơn, bạn sẽ thấy cuộc sống luôn đủ đầy và bạn sẽ có thể thư thả mà sống, thư thả bước đến đoạn cuối của hành trình mà không bao giờ tiếc nuối là mình đã được sinh ra, được trải nghiệm và được lớn khôn. Cũng theo tác giả Trần Kim Liễu, trong suốt hành trình tìm kiếm một cuộc sống an vui, hoà hợp, hạnh phúc, chúng ta phải vượt qua rất nhiều khó khăn và những lần vấp ngã, thậm chí là bầm dập, thương tổn sâu sắc. Để đến được bến bờ an vui, mỗi người đều phải tự học. Ta học cách vượt khó, vượt lên trên nỗi buồn, vượt lên sự cô đơn hay vượt lên trên những mặc cảm chẳng biết có sẵn trong ta từ lúc nào, mà không hiểu sao khiến ta không thể bày tỏ với người khác, kể cả khi ta muốn cho, tặng, muốn yêu thương và muốn đến gần họ. Đặc biệt, chia sẻ với độc giả về tên sách \"Thư thả sống\" chứ không phải \"Thong thả sống\" hay \"sống thong thả\", tác giả Lê Hoàng Oanh cho rằng, cuốn sách là đứa con tinh thần của mỗi tác giả. Cũng giống như việc đặt tên cho con, mỗi bậc cha mẹ luôn mong muốn chọn cho con những cái tên thật hay, thật dễ nhớ và thật đặc biệt. Và \"Thư thả sống\" là cái tên dễ nhớ, hay nhất và đặc biệt nhất. Giải thích rõ hơn về tên sách, tác giả Trần Kim Liễu chia sẻ, \"Thư thả sống\" là trạng thái sống chủ động, làm chủ được cuộc đời của mình. Còn \"Thong thả sống\" là vẻ bên ngoài, trạng thái bên ngoài mà người khác cảm nhận được về mình. Trong khi đó, \"Sống thư thả\" cũng chỉ là trạng thái của con người còn \"Thư thả sống\" là nội lực bên trong, là lựa chọn sống của mỗi người. \"Chúng tôi chủ động lựa chọn thư thả sống để cuộc đời được an yên, hạnh phúc. Do vậy, chúng tôi cũng mong muốn thông qua cuốn sách, độc giả của mình cũng lựa chọn thư thả sống để làm chủ được cuộc đời của chính mình\" - tác giả Trần Kim Liễu chia sẻ. Đánh giá về cuốn sách, Giám đốc Nhà Xuất bản Phụ nữ Khúc Thị Hoa Phượng cho biết, \"“Thư thả sống” là cuốn sách có giá trị gần như đối với tất cả mọi người, từ phụ nữ, trẻ em cho đến người già, phụ huynh hay người làm công sở... Trong guồng quay hối hả của cuộc sống, ai cũng cần được sống thư thả, sống an vui thì trong cuốn sách này, các tác giả đã rất sáng tạo khi đưa ra một mô hình đầy đủ, toàn diện và hoàn toàn mới (3 kết nối) nhưng với hình thức sinh động, giản dị (các mẩu chuyện ngắn và thơ) để giải quyết một nhu cầu không mới của cuộc sống\" - Giám đốc Nhà Xuất bản Phụ nữ đánh giá. Mặc dù vừa mới phát hành trong một thời gian rất ngắn, song cuốn sách \"Thư thả sống\" đã được độc giả đón nhận nồng nhiệt. Sách \"Thư thả sống\" được phân phối trên nền tảng thương mại điện tử Tiktok shop bởi Công ty TMCP Beliver./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/doc-thu-tha-song-de-tim-ve-cach-song-an-yen-659943.html"
}
{
  "Title": "Phê duyệt Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương",
  "Content": "Phó Thủ tướng Trần Hồng Hà vừa ký Quyết định số 190/QĐ-TTg ngày 22/2/2024 phê duyệt Nhiệm vụ lập Quy hoạch bảo quản, tu bổ, phục hồi Di tích quốc gia đặc biệt chùa Tây Phương, huyện Thạch Thất, Thành phố Hà Nội. Đối tượng nghiên cứu lập quy hoạch gồm: Các giá trị di sản văn hóa, tài sản, hiện vật gắn với di tích và công tác quản lý bảo tồn, phát huy giá trị di tích gắn với phát triển du lịch; cảnh quan núi non, thảm thực vật, động vật, các giá trị cảnh quan, sinh học, thủy văn... trong khu vực di tích; các yếu tố kinh tế - xã hội, dân cư, môi trường khu vực, các thể chế chính sách có liên quan; hiện trạng hạ tầng kỹ thuật, thực trạng đầu tư xây dựng, tình hình sử dụng đất tại khu vực lập quy hoạch; tổng thể hệ thống di tích và khu vực xung quanh di tích... Mục tiêu lập quy hoạch nhằm cụ thể hóa các nội dung của Chiến lược phát triển văn hóa Việt Nam giai đoạn 2021 - 2030 và các chiến lược, quy hoạch phát triển ngành, lĩnh vực liên quan đảm bảo phù hợp với việc bảo quản, tu bổ và phục hồi di tích. Bảo tồn, gìn giữ lâu dài các giá trị hiện hữu của chùa Tây Phương cùng các di sản văn hóa liên quan; góp phần phục hồi các di sản văn hóa đã bị mai một hoặc bị hủy hoại; bảo đảm duy trì sự toàn vẹn của các di tích; tôn vinh các giá trị di tích; nâng cao ý thức, trách nhiệm của cộng đồng trong việc bảo vệ, phát huy giá trị di sản văn hóa. Đồng thời, phát huy giá trị, vai trò của di sản văn hóa liên quan trong thu hút du khách, tổ chức và góp phần tạo môi trường thuận lợi để tổ chức các hoạt động tín ngưỡng, tôn giáo và lễ hội truyền thống một cách an toàn, hiệu quả; phát triển du lịch bền vững, tạo thêm nguồn thu nhập, tạo cơ hội kinh doanh và việc làm cho cộng đồng dân cư địa phương, góp phần nâng cao đời sống nhân dân. Xác định lại ranh giới, khoanh vùng bảo vệ di tích; chức năng, chỉ tiêu sử dụng đất cho khu vực di tích, khu vực dân cư và khu vực bảo vệ môi trường; quy hoạch tổ chức không gian, bố trí hệ thống hạ tầng kỹ thuật phù hợp với các giai đoạn bảo tồn, phát huy giá trị di tích... Theo quy hoạch, khu di tích có tính chất là di tích lịch sử kiến trúc nghệ thuật cấp quốc gia đặc biệt, nơi lưu giữ các bảo vật quốc gia; nằm trong khu vực tập trung nhiều di tích lịch sử - văn hóa, danh lam thắng cảnh, làng nghề truyền thống, các di vật, cổ vật, bảo vật quốc gia... phản ánh tính liên tục xuyên suốt của văn hóa truyền thống và lịch sử dân tộc. Là trung tâm sinh hoạt văn hóa, tín ngưỡng; nơi tổ chức các lễ hội truyền thống của đông đảo người dân huyện Thạch Thất và vùng lân cận; điểm du lịch hấp dẫn của Thành phố Hà Nội, vùng đồng bằng sông Hồng và cả nước./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/phe-duyet-quy-hoach-bao-quan-tu-bo-phuc-hoi-di-tich-quoc-gia-dac-biet-chua-tay-phuong-659932.html"
}
{
  "Title": "Mong văn nghệ sĩ tiếp tục sáng tạo để có nhiều tác phẩm hay về TP Hồ Chí Minh",
  "Content": "Ngày 22/2, Thành ủy - HĐND - UBND - Ủy ban MTTQ TP Hồ Chí Minh đã tổ chức Họp mặt văn nghệ sĩ Xuân Giáp Thìn 2024. Hoạt động nhằm ghi nhận, cảm ơn sự đóng góp của các văn nghệ sĩ trong sự nghiệp xây dựng và phát triển TP Hồ Chí Minh có chất lượng sống tốt, văn minh, hiện đại, nghĩa tình. Qua đó tiếp tục khơi dậy tình cảm, nhiệt huyết, phát huy trách nhiệm của đội ngũ văn nghệ sĩ Thành phố, tích cực tham gia các hoạt động văn hóa, văn nghệ, sáng tác, quảng bá các tác phẩm, công trình văn học nghệ thuật mang dấu ấn 50 năm xây dựng và phát triển Thành phố. Tham dự chương trình có các đồng chí: Nguyễn Văn Nên, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP Hồ Chí Minh; Phan Văn Mãi, Ủy viên Trung ương Đảng, Phó Bí thư Thành ủy, Chủ tịch UBND TP Hồ Chí Minh; Nguyễn Hồ Hải, Phó Bí thư Thường trực Thành ủy TP Hồ Chí Minh; Nguyễn Thị Lệ, Phó Bí thư Thành ủy, Chủ tịch HĐND TP Hồ Chí Minh; Nguyễn Phước Lộc, Phó Bí thư Thành ủy, Trưởng Ban Tổ chức Thành ủy TP Hồ Chí Minh; Trần Kim Yến, Ủy viên Ban Thường vụ Thành ủy, Chủ tịch Ủy ban MTTQ Việt Nam TP Hồ Chí Minh; Phan Nguyễn Như Khuê, Ủy viên Ban Thường vụ Thành ủy, Trưởng Ban Tuyên giáo Thành ủy TP Hồ Chí Minh… cùng sự tham gia của 105 văn nghệ sĩ thuộc các lĩnh vực văn hóa, văn học, nghệ thuật Thành phố. Báo cáo tóm tắt các hoạt động nổi bật về văn hóa, nghệ thuật Thành phố năm 2023, đồng chí Nguyễn Trường Lưu, Bí thư Đảng đoàn, Chủ tịch Liên hiệp các Hội Văn học nghệ thuật Thành phố cho biết, tiếp nối chặng đường đầy vinh quang đã được biết bao thế hệ văn nghệ sĩ vun đắp, đội ngũ văn nghệ sĩ Thành phố tiếp tục nỗ lực, không ngừng rèn luyện, xây dựng đội ngũ văn nghệ sĩ ngày càng vững mạnh; phát huy tinh thần đoàn kết, khát vọng cống hiến, góp phần xây dựng Thành phố văn minh, hiện đại, nghĩa tình. Trong thời gian qua, Sở Văn hoá và Thể thao Thành phố đã đầu tư quảng bá mạnh mẽ các vở diễn sân khấu, các tác phẩm âm nhạc về đề tài “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” bằng nhiều hình thức sinh động; phối hợp tổ chức cho 200 văn nghệ sĩ Thành phố tham quan tuyến metro Bến Thành - Suối Tiên, để thêm cảm hứng sáng tạo, đặc biệt hướng đến việc xây dựng các tác phẩm mừng ngày đất nước thống nhất vào năm 2025. Bên cạnh đó, nhằm giải quyết những vướng mắc về cơ chế, quy định pháp luật liên quan chế độ chính sách phát triển tài năng văn học nghệ thuật, Sở Văn hóa và Thể thao Thành phố đã tham mưu UBND Thành phố trình HĐND Thành phố ban hành Nghị quyết quy định về “Nội dung chi và mức chi giải thưởng cuộc thi, liên hoan, cuộc vận động sáng tác trên lĩnh vực văn học, nghệ thuật chuyên nghiệp”; Đề xuất trợ cấp năm 2024 cho các văn nghệ sĩ trên 70 tuổi có hoàn cảnh khó khăn neo đơn, già yếu, bệnh tật của các hội văn học nghệ thuật và cơ quan Liên hiệp… Trong năm 2024, đồng chí Nguyễn Trường Lưu cho biết, Liên hiệp các Hội Văn học nghệ thuật Thành phố sẽ đẩy nhanh tiến độ và chất lượng hoạt động sáng tác theo Kế hoạch Cuộc Vận động sáng tác tác phẩm văn học nghệ thuật của TP Hồ Chí Minh hướng đến chào mừng kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025). Phối hợp với các hội chuyên ngành thực hiện xuất bản, dàn dựng một số tác phẩm chọn lọc từ trại sáng tác năm 2023 và năm 2024, tăng cường quảng bá, truyền thông để tạo sự lan toả sâu rộng các tác phẩm mới đến với công chúng; Xây dựng “Công trình không gian văn hóa Hồ Chí Minh” và “Công trình không gian văn học nghệ thuật cộng đồng” tại khuôn viên trụ sở Liên hiệp… Tại buổi gặp mặt, các văn nghệ sĩ đã chia sẻ những tâm tư, nguyện vọng cũng như có những đề xuất, kiến nghị để hoạt động văn học nghệ thuật ngày càng phát triển, xứng tầm với một trung tâm về nhiều lĩnh vực như TP Hồ Chí Minh. Đạo diễn, Nhà văn Xuân Phượng (95 tuổi) chia sẻ nhiều kỷ niệm khó quên trong đời nghệ sĩ, khi bà còn là phóng viên chiến trường được gặp gỡ Bác Hồ, và nhiều nhà hoạt động cách mạng. Qua những câu chuyện bà đã gửi gắm thông điệp về lòng tự hào dân tộc, về ý thức về trách nhiệm với quê hương đất nước khi được sống trong hòa bình như hôm nay. Không chỉ là lời hứa của bản thân mà nhà văn Xuân Phượng cũng mong muốn các thế hệ trẻ hôm nay và mai sau phải luôn cố gắng phấn đấu không ngừng để xứng đáng với sự hi sinh của cha ông. Vui mừng khi nhìn thấy sự thay da đổi thịt từng ngày của đất nước nói chung và của TP Hồ Chí Minh nói riêng, nhạc sĩ Phạm Minh Tuấn bày tỏ mong muốn trong thời gian tới, đời sống tinh thần của người dân sẽ ngày càng phát triển hơn nữa, đưa phát triển văn hóa ngang tầm với phát triển kinh tế. Nhạc sĩ cũng mong Thành phố sẽ có hoạch định, có thiết chế văn hóa, có sự đầu tư phù hợp, đúng tầm để có nhiều những tác phẩm văn học nghệ thuật chất lượng. Các nghệ sĩ cũng cho rằng, bên cạnh việc nâng cao chất lượng chuyên môn, vấn đề bồi dưỡng, định hướng nhận thức chính trị, nhận thức xã hội, đạo đức nghề nghiệp đặc biệt là cho lớp nghệ sĩ trẻ cần được chú trọng hơn nữa trong thời gian tới. Phát biểu tại buổi gặp mặt, đồng chí  Phan Văn Mãi, Ủy viên Trung ương Đảng, Chủ tịch UBND TP Hồ Chí Minh đã gửi lời chúc mừng năm mới đến giới văn nghệ sĩ của Thành phố và văn nghệ sĩ đang công tác tại các tỉnh, thành trong cả nước, đang ở hải ngoại luôn dồi dào năng lượng sáng tạo và sẽ đạt thành công trong năm mới. Trong năm 2023, văn nghệ sĩ luôn hướng về Thành phố thông qua những tác phẩm nghệ thuật được sáng tạo đầy tâm huyết cũng như nhiều ý kiến góp ý, hiến kế để từ đó, lãnh đạo Thành phố đưa ra các quyết định xây dựng Thành phố đúng hướng hơn. Trên thực tế có thể thấy, càng ngày Thành phố càng quan tâm đầu tư cho văn hóa xã hội nhiều hơn, và đời sống tinh thần người dân được nâng lên ngang tầm với đời sống vật chất. Đồng thời cũng nhờ các văn nghệ sĩ, thông qua các tác phẩm của mình đã quảng bá hình ảnh Thành phố phát triển, văn minh, hiện đại, nghĩa tình tới với bà con kiều bào cũng như bạn bè quốc tế. “Qua phát biểu của các văn nghệ sĩ, thấy trách nhiệm của chính quyền Thành phố rất lớn trong phát triển văn hóa xã hội đối với sự phát triển chung của Thành phố. Lãnh đạo Thành phố hoàn toàn tin tưởng tình cảm, năng lực của văn nghệ sĩ, vấn đề là Thành phố có đủ tạo ra cảm hứng để văn nghệ sĩ sáng tạo hay không. Chúng tôi nhận trách nhiệm này. Lãnh đạo Thành phố luôn lắng nghe, tiếp thu các ý kiến và tổ chức thực hiện đạt kết quả ngay khi có thể. Chính quyền Thành phố phải tiếp tục tạo ra môi trường gồm cảm hứng, sự đầu tư để sáng tác văn học nghệ thuật được phát triển hơn”, Chủ tịch UBND TP Hồ Chí Minh Phan Văn Mãi khẳng định. Đồng chí cũng bày tỏ mong muốn văn nghệ sĩ tiếp tục giữ tình cảm, tiếp tục sáng tạo để có nhiều tác phẩm hay về đời sống của người dân Thành phố, về sự phát triển của Thành phố trong sự phát triển chung của đất nước. Đối với Liên hiệp các Hội Văn học nghệ thuật TP Hồ Chí Minh và các hội chuyên ngành, đồng chí Chủ tịch UBND Thành phố mong muốn các hội sẽ luôn là cầu nối để chính quyền được lắng nghe nhiều hơn các ý kiến, kịp thời tiếp thu các ý kiến để tạo môi trường phát triển văn hóa xã hội nói chung và văn học nghệ thuật nói riêng./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/mong-van-nghe-si-tiep-tuc-sang-tao-de-co-nhieu-tac-pham-hay-ve-tp-ho-chi-minh-659915.html"
}
{
  "Title": "Tri thức quý về lịch sử quan hệ quốc tế",
  "Content": "Nhà xuất bản Chính trị quốc gia Sự thật vừa xuất bản cuốn sách “Thế giới nhìn nghiêng… Bang giao kể chuyện” của tác giả Vũ Sơn Thủy - Đại sứ, nhà báo, nguyên Tổng Biên tập Báo Thế giới và Việt Nam, Bộ Ngoại giao. Trong dòng chảy văn minh nhân loại, lịch sử các dân tộc luôn vận động, biến đổi không ngừng, cùng với đó là những dấu ấn về kinh tế, văn hóa, chính trị, xã hội, hình thành nên bản sắc, đặc trưng riêng có của mỗi quốc gia. Đặc biệt, trong hai thập niên chuyển giao cuối thế kỷ XX, đầu thế kỷ XXI, tình hình kinh tế - chính trị thế giới có nhiều biến động sâu sắc. Thực hiện đường lối đối ngoại hòa bình, hữu nghị, Việt Nam đã từng bước thiết lập quan hệ ngoại giao với các nước, tham gia nhiều tổ chức quốc tế, ngày càng nâng cao vị thế quốc gia, đóng góp vào việc xây dựng hòa bình, ổn định và phát triển trên thế giới. Cuốn sách “Thế giới nhìn nghiêng… Bang giao kể chuyện” gồm 235 trang với 2 phần: Thế giới nhìn nghiêng trong thập niên cuối của thế kỷ XX; Kể chuyện bang giao trong thập niên đầu của thế kỷ XXI. Trong cuốn sách, tác giả đã chia sẻ, phân tích những câu chuyện sinh động từ châu Âu đến châu Á, châu Đại Dương, châu Mỹ… Mỗi câu chuyện là một góc nhìn mới, chân thực, sắc sảo về lịch sử hình thành, sự vận động, biến đổi của quốc gia, tổ chức quốc tế, hay các mối bang giao, những vấn đề quốc tế cách đây vài chục năm nhưng đến nay vẫn còn nguyên giá trị thời đại… Qua ngôn từ sống động, giàu hình ảnh, những vấn đề được nhìn nhận, phân tích một cách thấu đáo, đi sâu vào bản chất trong mối liên hệ, so sánh với quá khứ và những dự báo tương lai. Tác giả cũng đã phác họa bức tranh ngoại giao Việt Nam thời đại Hồ Chí Minh, đồng thời gửi gắm tình cảm sâu đậm trong những trang ký ức về một số nhà lãnh đạo của đất nước. Các bài viết trong cuốn sách đến nay vẫn mang đậm tính thời sự, cung cấp những tri thức quý về lịch sử quan hệ quốc tế, là một nguồn thông tin giúp người đọc nhìn nhận đầy đủ hơn về hiện tại, sẽ là tài liệu bổ ích cho việc tìm hiểu, nghiên cứu về quan hệ quốc tế, lịch sử và kinh nghiệm đối ngoại, ngoại giao. Tác giả Vũ Sơn Thủy cho biết, ông không có tham vọng viết một cuốn sách kể mọi chuyện bang giao mà chỉ lựa chọn một số bài báo đã đăng, có chỉnh sửa một vài câu chữ, để xuất bản thành một cuốn sách nhằm kỷ niệm cuộc đời làm báo của mình và để chia sẻ những thông tin cho những độc giả có sự quan tâm đối với những vấn đề trong quan hệ quốc tế.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/tri-thuc-quy-ve-lich-su-quan-he-quoc-te-659891.html"
}
{
  "Title": "Phát động cuộc thi sáng tác ca khúc “Thanh âm Hà Nội”",
  "Content": "Theo UBND TP. Hà Nội, cuộc thi được tổ chức nhằm nâng cao giá trị văn hóa, nghệ thuật Thủ đô; khích lệ tinh thần sáng tác của các tác giả, nhạc sĩ, tạo ra các tác phẩm âm nhạc có giá trị tư tưởng và nghệ thuật cao, phản ánh chân thật, sinh động, sâu sắc đời sống, truyền thống văn hóa lịch sử, cách mạng, công cuộc hội nhập và phát triển của Thủ đô, xứng tầm với vị thế trung tâm văn hóa - chính trị của cả nước, góp phần phát triển công nghiệp văn hóa trên địa bàn Thủ đô giai đoạn 2021 - 2025, định hướng đến năm 2030, tầm nhìn đến năm 2045. Đây cũng là hoạt động động viên, khích lệ, tạo điều kiện để các tác giả chuyên và không chuyên gặp gỡ, giao lưu, trao đổi, chia sẻ kinh nghiệm sáng tác, đáp ứng nhu cầu sáng tạo và hưởng thụ nghệ thuật của quần chúng nhân dân, qua đó bổ sung các tác phẩm mới về Hà Nội phục vụ đời sống văn hóa, nghệ thuật của Thủ đô. Đối tượng tham gia là tất cả tác giả, nhạc sĩ chuyên và không chuyên, hội viên các câu lạc bộ sáng tác, quần chúng nhân dân đang sinh sống, học tập trên địa bàn Hà Nội và các tỉnh bạn. Nội dung tác phẩm phản ánh, ca ngợi Thủ đô Hà Nội anh hùng - thành phố vì hòa bình - thành phố sáng tạo Văn hiến - Văn minh - Hiện đại; ca ngợi người Hà Nội với phẩm chất hào hoa, thanh lịch, nghĩa tình, văn minh được chắt lọc, kết tinh trong quá trình hình thành và phát triển Thủ đô nghìn năm văn hiến. Mỗi tác giả tham gia dự thi tối đa 3 ca khúc. Các ca khúc dự thi được soạn thảo vi tính và trình bày rõ ràng trên khổ giấy A4, có ghi rõ tên tác phẩm, tác giả, địa chỉ và số điện thoại liên hệ. Ngoài bản nhạc trên khổ giấy A4, các tác giả gửi kèm bản thu âm qua file MP3, MP4 hoặc USB (nếu có). Tác phẩm hưởng ứng là ca khúc được sáng tác nhưng chưa phổ biến và tham gia bất kỳ cuộc thi nào ở Trung ương và Hà Nội. Ban tổ chức không xét giải đối với tác phẩm sao chép, mô phỏng ý tưởng và giai điệu, lời ca của các tác giả khác trong và ngoài nước. Ban tổ chức nhận tác phẩm từ nay đến hết ngày 30/7. Dự kiến, trao giải vào tháng 10/2024./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/phat-dong-cuoc-thi-sang-tac-ca-khuc-thanh-am-ha-noi-659881.html"
}
{
  "Title": "Khuyến khích các cơ sở điện ảnh phổ biến phim Việt",
  "Content": "Theo Bộ VHTTDL, căn cứ Luật Điện ảnh năm 2022 và các văn bản quy phạm pháp luật liên quan, Bộ Văn hóa, Thể thao và Du lịch đã ban hành Quyết định số 316/QĐ-BVHTTDL ngày 06 tháng 02 năm 2024 phê duyệt Kế hoạch phát hành, phổ biến thí điểm một số phim sản xuất sử dụng ngân sách Nhà nước tại Trung tâm Chiếu phim Quốc gia và một số Đài Truyền hình, Đài phát thanh - Truyền hình trên toàn quốc. Đây là một trong những công việc cần thiết góp phần nâng cao hiệu lực, hiệu quả quản lý nhà nước đối với lĩnh vực phát hành, phổ biến phim nói riêng và hoạt động điện ảnh nói chung. Đồng thời, góp phần đưa các tác phẩm điện ảnh được Nhà nước đặt hàng đến rộng rãi với đông đảo khán giả và Nhân dân. Theo đó, Bộ Văn hoá, Thể thao và Du lịch giao Cục Điện ảnh phối hợp với Trung tâm Chiếu phim Quốc gia tổ chức phổ biến các phim \"Đào, Phở và Piano\", \"Hồng Hà nữ sĩ\" và Chùm 06 phim hoạt hình Việt Nam từ ngày 10/02/2024 (tức ngày mùng 01 Tết Nguyên đán Giáp Thìn 2024). Sau khi phổ biến, các bộ phim đã nhận được sự quan tâm của đông đảo khán giả, tạo hiệu ứng truyền thông và sự quan tâm của khán giả yêu thích phim Việt Nam, đặc biệt là bộ phim \"Đào, Phở và Piano\" (Đạo diễn và Biên kịch: NSƯT Phi Tiến Sơn) - là bộ phim được Bộ Văn hoá, Thể thao và Du lịch đặt hàng Công ty Cổ phần Hãng phim truyện I sản xuất. Bộ phim ra mắt công chúng lần đầu tiên vào tháng 9/2023 và đoạt giải Bông sen Bạc tại Liên hoan Phim Việt Nam lần thứ 23 tổ chức tại tỉnh Lâm Đồng vào tháng 11/2023. Bộ phim \"Đào, Phở và Piano\" công chiếu tại Trung tâm Chiếu phim Quốc gia từ ngày 10/02/2024 (mùng 1 Tết Nguyên đán Giáp Thìn 2024) với 3 suất chiếu/ngày. Do lượng khán giả có nhu cầu xem phim tăng đột biến, đến ngày 20/2 là 18 suất chiếu/ngày, tuy nhiên vẫn không đủ đáp ứng nhu cầu của khán giả. Trước tình hình đó, Bộ Văn hoá, Thể thao và Du lịch đã chỉ đạo Cục Điện ảnh làm việc với một số đơn vị phát hành, phổ biến phim để khuyến khích phổ biến phim Việt Nam sản xuất sử dụng ngân sách nhà nước đến rộng rãi khán giả và Nhân dân nhằm phát huy hiệu quả, qua đó quảng bá văn hóa, đất nước, con người Việt Nam. Bộ Văn hoá, Thể thao và Du lịch khuyến khích các cơ sở điện ảnh tham gia phổ biến phim \"Đào, Phở và Piano\" cũng như những phim Nhà nước đặt hàng và phim Việt Nam nói chung. Trên cơ sở các quy định hiện hành và yêu cầu từ thực tiễn, Bộ Văn hoá, Thể thao và Du lịch đang chỉ đạo các cơ quan chuyên môn nghiên cứu, tham mưu tiếp tục hoàn thiện quy định pháp luật nhằm khuyến khích, tạo điều kiện thuận lợi cho các cơ sở điện ảnh phổ biến phim do Nhà nước đặt hàng./.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/khuyen-khich-cac-co-so-dien-anh-pho-bien-phim-viet-659898.html"
}
{
  "Title": "Khai hội chợ tình Thác Lười",
  "Content": " Cứ vào dịp 11 – 13 tháng Giêng hàng năm, chợ tình Thác Lười (còn gọi là chợ tình Tân Sơn) lại khai hội, là nơi hẹn hò, giao duyên của hàng ngàn người dân đồng bào Tày, Nùng... ở khắp 7-8 xã thuộc phía Bắc huyện Lục Ngạn như: Tân Sơn, Sơn Hải, Hộ Đáp, Cấm Sơn, Sa Lý, Phong Minh, Phong Vân và các xã ở huyện Chi Lăng (tỉnh Lạng Sơn) như Quan Sơn, Hữu Kiên. Phiên chợ mỗi năm diễn ra trong 3 ngày và ngày hội chính là ngày 12 tháng Giêng. Chợ tình Thác Lười nằm cách Hà Nội khoảng 140km, cách trung tâm thành phố Bắc Giang khoảng 80km (về phía Đông Bắc) và cách thị trấn Chũ (huyện Lục Ngạn - Bắc Giang) khoảng 30km. Đây là một trong vùng quê vải thiều nổi tiếng miền Bắc. Để đến phiên chợ tình Thác Lười, từ Hà Nội chủ yếu di chuyển theo Quốc lộ 1A lên thị trấn Chi Lăng (tỉnh Lạng Sơn) thì rẽ theo Quốc lộ 279 (nếu đi ô tô). Hoặc di chuyển bằng xe máy đến thành phố Bắc Giang rồi đi theo Quốc lộ 31 lên thị trấn Chũ (huyện Lục Ngạn) là tới chợ. Ông Vi Văn Hồng, Chủ tịch UBND xã Tân Sơn cho biết: Lễ hội chợ tình Thác Lười là một trong các hoạt động văn hóa đầu Xuân quan trọng của địa phương, qua đó nhằm tiếp nối, phát huy truyền thống văn hóa tốt đẹp của cha ông để lại, nhằm tuyên truyền, quảng bá sâu rộng hình ảnh đất và người Tân Sơn nói riêng và quê hương vải Lục Ngạn nói chung; đồng thời góp phần bảo tồn, phát huy giá trị di sản văn hóa gắn với phát triển kinh tế - xã hội địa phương. “Những năm qua, nhiều người thường chỉ nhắc đến 2 phiên chợ tình ở Sa Pa (Lào Cai) và Khau Vai (Mèo Vạc - Hà Giang). Song ở địa phương chúng tôi cũng có một phiên chợ tình, họp duy nhất 1 lần trong năm, chính hội vào ngày 12 tháng Giêng, hẳn ít người biết đến đó là chợ tình Thác Lười” – Chủ tịch UBND xã Tân Sơn Vi Văn Hồng chia sẻ thêm. Tìm hiểu thêm chúng tôi được biết, ngày xưa gọi là “chợ tình” Thác Lười vì người ta đến đây không chỉ để mua bán, trao đổi hàng hóa mà còn để hẹn hò, tìm bạn. “Đặc sản” của chợ tình Thác Lười là hát sloong hao (có nhiều kiểu hát, như hát ngoài chợ, hát tại gia đình). Các đôi nam nữ gặp nhau, hát đối đáp để tìm người yêu. Những người đã có gia đình cũng có thể hát khi gặp lại người yêu cũ, để hỏi thăm về cuộc sống, gia đình, động viên nhau hoặc để bày tỏ nỗi niềm tiếc nuối về những mối tình dang dở. Hiện nay, cứ mỗi năm đến phiên chợ, hội hát hoặc hội thi hát lại được chính quyền địa phương tổ chức rầm rộ ở ngay trung tâm UBND xã Tân Sơn. Đến với chợ tình Thác Lười, du khách còn được thưởng thức món đặc sản heo quay ngon trứ danh. Những con heo được quay vàng rộm, nóng hổi và được người bán trang trí thêm rau quả rất bắt mắt. Mọi người đến chợ phần lớn đều thưởng thức món ăn này, bên ly rượu nồng những câu chuyện rộn ràng với tiếng cười, đó cũng được coi như một sự bắt đầu cho một năm mới với nhiều may mắn, bình an.../.",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/khai-hoi-cho-tinh-thac-luoi-659854.html"
}
{
  "Title": "Nhiều hoạt động đặc sắc trong Năm Du lịch quốc gia - Điện Biên 2024",
  "Content": "Chiều 21/2, Bộ Văn hóa, Thể thao và Du lịch phối hợp với UBND tỉnh Điện Biên thông tin về Năm Du lịch quốc gia Điện Biên 2024. Với chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, năm Du lịch quốc gia - Điện Biên 2024 là sự kiện văn hóa - kinh tế - xã hội tiêu biểu, có quy mô quốc gia và tầm quốc tế, gắn với kỷ niệm 70 năm Chiến thắng Điện Biên Phủ (07/5/1954 - 07/5/2024). Việc tổ chức Năm Du lịch quốc gia - Điện Biên 2024 được kỳ vọng là cú hích rất quan trọng giúp cho kinh tế - xã hội nói chung và du lịch tỉnh Điện Biên nói riêng khởi sắc, tạo điều kiện thu hút các nguồn lực trong đầu tư phát triển, xây dựng các sản phẩm mới, hấp dẫn, góp phần tạo động lực phát triển kinh tế - xã hội của tỉnh trong năm 2024 và những năm tiếp theo. Phát biểu tại họp báo, Thứ trưởng Bộ Văn hoá, Thể thao và Du lịch Trịnh Thị Thuỷ cho biết, Điện Biên được biết đến là mảnh đất lịch sử gắn với chiến thắng Điện Biên Phủ “lừng lẫy năm châu, chấn động địa cầu”. Những di tích như: Đồi A1, Hầm Đờ-cát-tơ-ri, Tượng đài Chiến thắng Điện Biên Phủ, Bảo tàng Chiến thắng lịch sử Điện Biên Phủ, Sở Chỉ huy chiến dịch Mường Phăng hay đền thờ các anh hùng liệt sĩ tại Chiến trường Điện Biên Phủ... được đầu tư xây dựng, tôn tạo đã đáp ứng nhu cầu tham quan, tìm hiểu lịch sử của đông đảo du khách trong nước và quốc tế. Ngoài thế mạnh du lịch lịch sử, Điện Biên còn là mảnh đất giàu tiềm năng về du lịch nghỉ dưỡng, chăm sóc sức khỏe với hệ thống suối khoáng nóng, các homestay được đầu tư hay du lịch sinh thái, khám phá cảnh quan thiên nhiên và trải nghiệm bản sắc văn hóa của 19 dân tộc. Trong định hướng phát triển du lịch tỉnh Điện Biên đến năm 2025, định hướng đến năm 2030 nêu rõ: Phát triển du lịch trở thành ngành kinh tế mũi nhọn trên cơ sở khai thác hiệu quả các tiềm năng, lợi thế dựa trên ba trụ cột chính là: Du lịch lịch sử - tâm linh; du lịch bản sắc văn hóa dân tộc, khám phá cảnh quan thiên nhiên; du lịch nghỉ dưỡng, giải trí, chăm sóc sức khỏe. Theo bà Trịnh Thị Thuỷ, để tăng cường liên kết, tạo động lực phát triển du lịch giữa tỉnh Điện Biên với các tỉnh Tây Bắc và các tỉnh, thành phố, sớm đưa du lịch trở thành ngành kinh tế mũi nhọn và góp phần nâng cao hình ảnh, vị thế, thương hiệu du lịch Việt Nam nói chung và tỉnh Điện Biên nói riêng trong những năm tiếp theo, Bộ Văn hóa, Thể thao và Du lịch quyết định lựa chọn tỉnh Điện Biên là địa phương đăng cai tổ chức Năm Du lịch quốc gia 2024, có chủ đề “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”. Thứ trưởng Trịnh Thị Thuỷ tin tưởng rằng, qua sự kiện Năm Du lịch quốc gia - Điện Biên 2024 “Vinh quang Điện Biên Phủ - Trải nghiệm bất tận”, những giá trị, tiềm năng của du lịch Điện Biên nói riêng, vùng Tây Bắc và du lịch Việt Nam nói chung sẽ được hội tụ, phát huy và quảng bá hiệu quả, góp phần hiện thực hóa mục tiêu đưa du lịch trở thành ngành kinh tế mũi nhọn. Phó Chủ tịch UBND tỉnh Điện Biên Vừ A Bằng cho biết, các sản phẩm du lịch của tỉnh Điện Biên chủ yếu tập trung gắn với các yếu tố lịch sử và tâm linh. Trong thời gian tới, địa phương sẽ xây dựng nhiều sản phẩm du lịch mới, mang tính đặc trưng. Trong đó hướng đến khai thác tuyến du lịch xuyên biên giới kết nối với nước bạn Lào. Năm Du lịch quốc gia - Điện Biên 2024 sẽ diễn ra 169 chương trình, sự kiện hưởng ứng; trong đó có 13 chương trình, sự kiện quốc gia do Bộ Văn hóa, Thể thao và Du lịch, các Bộ, ban, ngành Trung ương chủ trì tổ chức; tỉnh Điện Biên chủ trì tổ chức 28 chương trình, sự kiện, hoạt động; 128 sự kiện, hoạt động hưởng ứng do 33 tỉnh, thành phố trực thuộc Trung ương tổ chức. Điểm nhấn của Năm Du lịch quốc gia - Điện Biên 2024 là Lễ Khai mạc, gắn với tổ chức Lễ hội Hoa Ban năm 2024, với chủ đề: “Về miền Hoa Ban”  được tổ chức vào ngày 16/3/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Chương trình nghệ thuật đặc biệt và bắn pháo hoa nổ tầm cao được tổ chức vào tối ngày 06/5/2024 tại Quảng trường 7/5, thành phố Điện Biên Phủ; Lễ kỷ niệm 70 năm Chiến thắng Điện Biên Phủ được tổ chức vào sáng ngày 07/5/2024, tại Sân vận động tỉnh Điện Biên; Hội chợ Du lịch Tây Bắc - Điện Biên, Liên hoan Ẩm thực toàn quốc năm 2024 tổ chức vào tháng 8/2024, tại Quảng trường 7/5, thành phố Điện Biên Phủ; Hội chợ Công Thương vùng Tây Bắc - Điện Biên năm 2024 vào Quý II/2024; Lễ Tổng kết, Bế mạc “Năm Du lịch quốc gia - Điện Biên 2024”  tổ chức vào tháng 12/2024 tại thành phố Điện Biên Phủ... ",
  "URL": "https://dangcongsan.vn/tu-tuong-van-hoa/nhieu-hoat-dong-dac-sac-trong-nam-du-lich-quoc-gia-dien-bien-2024-659857.html"
}
